<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta content="Microsoft FrontPage 5.0" name="generator">
    <meta name="generator" content="Microsoft FrontPage 5.0">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Recuento del reencuentro del 11 de junio de 2005
    </title>
    <link rel="stylesheet" type="text/css" href="../friedman81.css">
  </head>
  <body>
    <h1>
      Recuento del reencuentro del 11 de junio de 2005
    </h1>
    <p>
      por Eduardo (Caballo) Villasmil
    </p>
    <p>
      (fotos al final de la p&aacute;gina)
    </p>
    <p>
      Les cuento que como dice Juancarlo este reencuentro fue muy
      colorido, el jazzista Juancarlo nos sorprendi&oacute; tocando
      saxof&oacute;n tal cual Bill Clinton, nos enteramos de su etapa
      arcoiris aunque no nos dijo en que &eacute;poca fue que
      aconteci&oacute;, pero parece que fue cuando cursaba 2do. grado,
      ya que Cora lo confirmo al ver a Juancarlo en falditas en una
      foto colectiva del Emil Friedman, no fue chisme a.C. les copio la
      direcci&oacute;n, y Cora nos dijo que era la segunda de abajo de
      izquierda a derecha
      (http://www.suigeneris.org/friedman81/foto_2_grado_b.html).
    </p>
    <p>
      <br>
      A Juancarlo el cumplea&ntilde;os le prendi&oacute; r&aacute;pido,
      por que le dio por pedirme que contrapunteara, que les cuento que
      no llego ni a Chusmita, pero la que si estuvo a la altura fue la
      Rapista Melanie "OG", quien nos deleito con un rap al estilo
      Eminem. Cristina, Esperanza, Marta, Laly, adem&aacute;s de cantar
      y tocar al estilo Araucano, se encargaron de esconder en un
      sof&aacute; a toda la tropa que vieron en la foto que
      remiti&oacute; Marta, les cuento que el escondite fue el mejor,
      pero nunca se supo de quien se escondieron, por que hasta el que
      buscaba se meti&oacute; ah&iacute;, y no creo que Ana Karina
      fuera la encargada de buscarlos.
    </p>
    <p>
      <br>
      Ana Karina quiso hacer amistad con LINUX , (el can
      cibern&eacute;tico de los A&ntilde;ez Vicentini), pero este le
      dio una "Lambida" que de ah&iacute; en adelante paso toda la
      reuni&oacute;n de mano en mano, y al final de la fiesta Elaine
      intento secuestrarla.
    </p>
    <p>
      <br>
      Un chisme que nos enteramos de su propia fuente, es que Rummel
      esta haciendo contactos para pasar de PDVSA Service all&aacute;
      en Houston a manejar PDVSA Habana esperemos la
      confirmaci&oacute;n futura.
    </p>
    <p>
      <br>
      Por otro lado, les participo que logramos ciertos avances para la
      reuni&oacute;n de los 25 a&ntilde;os. Primer avance, que Miguel
      Garassini se le dio tres alternativas para el marat&oacute;n, o
      va en la ambulancia con Nicol&aacute;s, o se le crea una
      categor&iacute;a para que compitan &eacute;l contra solo
      &eacute;l, o deja que partamos con 2 horas de diferencia.<br>
      Se incluyo en el a&ntilde;o deportivo competencia de Bowling por
      parejas, dizque para los que asomamos lipas.
    </p>
    <p>
      <br>
      Hubo en la mesa la consabida torta marmoleada, champignones,
      teque&ntilde;os, crema de garbanzos, vino, checquers, cuba
      libre.<br>
      Nicol&aacute;s, hubo un vuelo rasante por la p&aacute;gina Web
      del Friedman, hay muchas especulaciones de como perdiste tu
      cabellera, es m&aacute;s, algunos dicen que tu calvicie es falsa.
      Por favor explica esta foto
      (http://www.suigeneris.org/friedman81/foto_tercero.html), es
      verdad que todos los negocios que has logrado es producto de la
      inversi&oacute;n en productos para la calvicie temprana.
    </p>
    <p>
      <br>
      Por cierto, Juancarlo, me quede loco con el comentario, los
      chamos rompieron la cama de Amanda, acabaron con el bajante del
      agua que te instalo el Ing. Rafael Becemberg, acabaron con media
      casa; pero entre dientes uno dice, que Chamines tan
      simp&aacute;ticos, quien les diera una zarapanda de nalgadas.<br>
      &nbsp;
    </p>
    <p>
      A Elizabeth le preguntaron por en&eacute;sima vez si
      cumpl&iacute;a a&ntilde;os, Rafa tu esposa cumple a&ntilde;os en
      todos los reencuentros.
    </p>
    <p>
      <br>
      Los ausentes sin salva - conductos, Francisco Mar&iacute;n,
      Nicol&aacute;s Cirigliano, Carlos Brandt, Patricia Mondolfi, La
      Gorda.
    </p>
    <p>
      <br>
      Ausentes con salva - conducto, Mireya Rodriguez, Gabriela
      Mayanski, Natalia Scannone.
    </p>
    <p>
      <br>
      Bueno, esta bueno de la pajita loca, espero me inviten para el
      reencuentro LXIV.
    </p>
    <p>
      <br>
      Por cierto, besos a la mam&aacute; de Juancarlo que
      comparti&oacute; con nosotros y se entero de muchas cosas que no
      sab&iacute;a, de esa &eacute;poca True Color.
    </p>
    <p>
      <br>
      Saludos y besos,
    </p>
    <p>
      <br>
      Eduardo<br>
      &nbsp;
    </p>
    <p>
      <img border="0" src="images/marta17.jpg" width="480" height=
      "321"><img border="0" src="images/marta16.jpg" width="480"
      height="321"><img border="0" src="images/marta15.jpg" width="480"
      height="321"><img border="0" src="images/marta14.jpg" width="480"
      height="321"><img border="0" src="images/marta13.jpg" width="480"
      height="321"><img border="0" src="images/marta12.jpg" width="480"
      height="321"><img border="0" src="images/marta11.jpg" width="480"
      height="321"><img border="0" src="images/marta10.jpg" width="480"
      height="321"><img border="0" src="images/marta09.jpg" width="480"
      height="321"><img border="0" src="images/marta08.jpg" width="480"
      height="321"><img border="0" src="images/marta07.jpg" width="480"
      height="321"><img border="0" src="images/marta06.jpg" width="480"
      height="321"><img border="0" src="images/marta05.jpg" width="480"
      height="321"><img border="0" src="images/marta04.jpg" width="480"
      height="321"><img border="0" src="images/marta03.jpg" width="480"
      height="321"><img border="0" src="images/marta02.jpg" width="480"
      height="321"><img border="0" src="images/marta01.jpg" width="480"
      height="321"><img border="0" src="images/juanca06.JPG" width=
      "1280" height="960"><img border="0" src="images/juanca05.JPG"
      width="1280" height="960"><img border="0" src=
      "images/juanca04.JPG" width="1280" height="960"><img border="0"
      src="images/juanca03.JPG" width="1280" height="960"><img border=
      "0" src="images/juanca02.JPG" width="1280" height=
      "960"><img border="0" src="images/juanca01.JPG" width="1280"
      height="960">
    </p>
  </body>
</html>
