<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE>PDVSA La Campi&ntilde;a</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 1.0.1  (Win32)">
	<META NAME="CREATED" CONTENT="20030118;2071649">
	<META NAME="CHANGEDBY" CONTENT="Juancarlo A&ntilde;ez">
	<META NAME="CHANGED" CONTENT="20030118;2082196">
</HEAD>
<BODY LANG="en-US">
<H2>PDVSA La Campi&ntilde;a<BR>Contingencia y Normalizaci&oacute;n</H2>
<H1>El Problema de la Seguridad F&iacute;sica 
</H1>
<P><I>Ing. Juancarlo A&ntilde;ez</I> 
</P>
<P>La seguridad de la informaci&oacute;n es imposible de obtener sin
restricci&oacute;n de acceso a los medios f&iacute;sicos de
almacenamiento y transmisi&oacute;n de datos. En estos momentos dicha
restricci&oacute;n de acceso no est&aacute; garantizada en el
edificio de La Campi&ntilde;a. A continuaci&oacute;n se describen las
causas de ese problema y sus posibles soluciones. 
</P>
<H2>Listas de Acceso 
</H2>
<P>Por los momentos el acceso al edificio se maneja a trav&eacute;s
de listas de acceso. Estas listas son elaboradas por los
coordinadores de grupo, y pasadas al departamento de Prevenci&oacute;n
y Control de P&eacute;rdidas (PCP) para su validaci&oacute;n.
Peri&oacute;dicamente el PCP entrega las nuevas listas a los
vigilantes en la entrada del edificio. 
</P>
<P>El sistema de acceso a trav&eacute;s se listas produce los
siguientes problemas: 
</P>
<OL>
	<LI><P>Existe un mecanismo para otorgar acceso a una persona, pero
	no existe uno para revocar dicho acceso. 
	</P>
	<LI><P>El n&uacute;mero de listas en manos de los vigilantes va en
	aumento (el n&uacute;mero actual debe ser mayor que cien), lo cual
	hace que buscar un nombre en las mismas sea cada d&iacute;a m&aacute;s
	engorroso. Por eso los vigilantes comienzan a tomar atajos como no
	verificar las c&eacute;dulas de identidad, o dejar pasar a personas
	que han dejado pasar antes sin consultar las listas. 
	</P>
</OL>
<H2>Falta de Tarjetas de Acceso 
</H2>
<P>Muchas de las personas en los equipos de contingencia y
normalizaci&oacute;n carecen de tarjetas de acceso o tienen tarjetas
que no permiten acceder a los pisos en los que est&aacute;n
trabajando. 
</P>
<P>Durante la contingencia hubo un gran n&uacute;mero de voluntarios
dando soporte t&eacute;cnico y otros tipos de asesor&iacute;a en
distintos pisos, la mayor&iacute;a de ellos sin tarjetas de acceso o
con tarjetas pero sin acceso a los pisos. Las personas con acceso a
esos pisos se acostumbraron a abrirle las puertas de los pisos a
cualquiera que estuviera esperando al lado de las mismas, ya que la
mayor&iacute;a estaban all&iacute; para solucionar alg&uacute;n
problema. 
</P>
<P>El resultado actual de la falta de tarjetas de acceso y la falta
de programaci&oacute;n adecuada de las mismas es que hoy
pr&aacute;cticamente cualquiera puede acceder a cualquier piso, y que
la sustracci&oacute;n indebida de equipos, materiales, y documentos,
y seguramente el espionaje y sabotaje desde adentro contin&uacute;an.
</P>
<H2>Cambios de Piso o Ala 
</H2>
<P>Durante el per&iacute;odo de contingencia los distintos grupos de
trabajo o departamentos se han ubicado en pisos o alas distintas. Eso
hace que en muchos casos los permisos de acceso a los pisos en las
tarjetas de acceso no se correspondan con los lugares de trabajo de
las personas. 
</P>
<H2>Conclusi&oacute;n 
</H2>
<P>Unidos los problemas descritos se puede afirmar que en la
actualidad pr&aacute;cticamente no existe ning&uacute;n control sobre
qui&eacute;n puede ingresar al edificio y a los distintos pisos. 
</P>
<H2>Recomendaciones 
</H2>
<OL>
	<LI><P>Que cada coordinador entregue al PCP una lista con las
	personas que est&aacute;n en su equipo de trabajo y que deben tener
	acceso al piso correspondiente. 
	</P>
	<LI><P>Emitir tarjetas de acceso lo antes posible para las personas
	que aparezcan en esas listas y que no tengan tarjetas de acceso. 
	</P>
	<LI><P>Otorgar acceso a los pisos correspondientes a las personas
	que aparezcan en las listas. 
	</P>
	<LI><P>Retirar el acceso a los pisos a las personas que no est&eacute;n
	en la lista correspondiente. 
	</P>
	<LI><P>Retirar el acceso al edificio a las personas que no aparezcan
	en lista alguna. 
	</P>
	<LI><P>Eliminar las listas de acceso en manos de los vigilantes. 
	</P>
</OL>
<P>Adicionalmente debe establecerse un mecanismo expedito que, bajo
la anuencia del coordinador correspondiente, permita otorgar acceso a
pisos espec&iacute;ficos por per&iacute;odos definidos en d&iacute;as,
semanas, o meses. Conclu&iacute;dos los per&iacute;odos el acceso
debe revocarse sin necesidad de que el coordinador del piso
intervenga de nuevo. 
</P>
<P>Como es de esperar que los cambios de pisos y alas contin&uacute;en
durante el per&iacute;odo de normalizaci&oacute;n, es necesario
establecer un mecanismo para cambiar los permisos de acceso de un
grupo de trabajo completo de una manera oportuna y expedita. 
</P>
<P ALIGN=CENTER>~o~ 
</P>
</BODY>
</HTML>