<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="generator" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title></title>
  </head>
  <body>
    <p>
      Queridos amigos,
    </p>
    <p>
      Creo que me llego el momento de contar mi bio ya que no me parece
      muy bien dejarlos sin contarles nada de mi y yo aqu&iacute;
      calladamente enter&aacute;ndome de sus vidas los &uacute;ltimos
      20 a&ntilde;os..!!!
    </p>
    <p>
      Debo confesarles que estoy "adicta" a los e-mails que recibo de
      ustedes y debo decir que me relajan bastante. Me he sentido muy
      contenta de que estemos de nuevo en contacto y de saber que
      muchos alcanzaron sus metas, est&aacute;n bien de salud y con
      hermosas familias me llena mucho de verdad !!!!&nbsp;
    </p>
    <p>
      Comienzo diciendo que mis &uacute;ltimos 2 a&ntilde;os en el
      Friedman, debido (por buscar una excusa ) a mis aventuras
      emocionales... (me imagino se acuerdan con qui&eacute;n?).. no
      tuve la oportunidad de disfrutar con ustedes todo lo que me
      hubiera gustado compartir con el grupo, sobre todo el crucero el
      cual siempre tuve ilusiones de ir y me lo perd&iacute;.
      Despu&eacute;s que me gradu&eacute; del Friedman, mi madre me
      mand&oacute; a Barbados (creo, a ver si me compon&iacute;a un
      poco). All&iacute; estuve unos meses, esperando el cupo en la
      central para estudiar medicina (no se r&iacute;an !!!). Por
      supuesto, me quede esperando.... porque mis notas no me
      permit&iacute;an ese "lujo". Pero si entr&eacute; a estudiar
      "qu&iacute;mica pura". Supuestamente, hac&iacute;a unos semestre
      all&iacute; y luego cambiaba a medicina, por palanca por
      supuesto!!! Fracase en mi intento. La "estad&iacute;a en
      Barbados" cambio mi perspectiva por la vida y por muchas cosas.
      Mi pasi&oacute;n por la medicina exist&iacute;a, pero no estaba
      lista para la responsabilidad... Creo que termine muy joven el
      colegio (se acuerdan de que Isabel Lei y yo &eacute;ramos las
      m&aacute;s chamitas? otra justificaci&oacute;n )......y
      cr&eacute;anme, eso influy&oacute; much&iacute;simo en mi vida.
    </p>
    <p>
      Pas&eacute; por la metropolitana y termin&eacute; estudiando
      administraci&oacute;n, pero en el tecnol&oacute;gico sucre, donde
      conoc&iacute; a mi esposo Franco, quien era vecino de Maria
      Carolina Ross (ex-friedmiana). Estando all&iacute; me reclutaron
      para un casting de TV. Pues termine haciendo comerciales de TV
      por un tiempo. De all&iacute; descubr&iacute; que tenia otra
      pasi&oacute;n: la de la publicidad. Termin&eacute; trabajando con
      Franco Rubartelli en producci&oacute;n de comerciales por varios
      a&ntilde;os. Trabajaba por el DIA y estudiaba publicidad por las
      noches en el Nuevas Profesiones, donde me gradu&eacute;.
    </p>
    <p>
      Luego, por cosas y casos de la vida, a mi esposo le sali&oacute;
      una beca de La Mariscal de Ayacucho para Italia. Nos casamos y
      nos fuimos aventurar en Mil&aacute;n. All&iacute; trabaj&eacute;
      para productoras de televisi&oacute;n y cine , hice un postgrado
      en marketing, y tuve la oportunidad de trabajar para Philips
      Morris en Ginebra, Suiza. Me toc&oacute; organizar varios&nbsp;
      eventos Italianos, como el Mundial de F&uacute;tbol;
      trabaj&eacute; para Formula Uno (carrera de carros) y me
      divert&iacute; much&iacute;simo con los personajes que
      all&iacute; conoc&iacute;; tambi&eacute;n el velerismo es parte
      de nuestra vida y trabaje para la Merit Cup, que es un evento de
      vela.
    </p>
    <p>
      No quise dejar mi antigua pasi&oacute;n por la medicina,
      as&iacute; que hice un curso de param&eacute;dico y termine
      trabajando los week ends para la Cruz Roja en Mil&aacute;n. Luego
      decidimos que ya era hora de empezar la familia, y mi hija
      Stefany (9 a&ntilde;os) naci&oacute; en Mil&aacute;n. La vida
      como padres se nos complic&oacute; much&iacute;simo en Europa.
      Por poco perd&iacute; la vida teniendo a mi hija por errores de
      los m&eacute;dicos, y la recuperaci&oacute;n de mi salud fue muy
      lenta. Me asust&eacute; mucho y ya no me gusto estar en Italia
      m&aacute;s. Al tiempo qued&eacute; embaraza de nuevo, y
      pr&aacute;cticamente abandonamos Italia de un DIA para otro. Nos
      regresamos a Venezuela, donde naci&oacute; mi hijo Diego (7
      a&ntilde;os). All&iacute; duramos solo 9 meses, porque la
      situaci&oacute;n no nos permit&iacute;a sobrevivir. A mi esposo
      le sali&oacute; un trabajo en Boston y decidimos arrancar una vez
      m&aacute;s e irnos de nuestro querido pa&iacute;s. Desde hace
      casi 8 a&ntilde;os nos encontramos aqu&iacute;, en USA, y con
      otra hija. Zoe (5 a&ntilde;os), una Bostoniana,!!!
    </p>
    <p>
      Diez meses atr&aacute;s nos mudamos a Florida, no por mucha
      voluntad propia, sino por el trabajo de mi esposo! Todav&iacute;a
      sigo trabajando, pero de voluntaria esta vez, haciendo divertir a
      los chamines en un Hospital de ni&ntilde;os (Joe Di Maggio). Me
      dedico full al colegio de mis hijos, y de vez en cuando hago
      trabajitos freelance para Univisi&oacute;n. Por supuesto que mi
      mayor tiempo se lo dedico a mi adorado esposo y a mis chipilines
      y sus respectivas actividades. Todav&iacute;a estoy en una coral,
      la cual disfruto much&iacute;simo y bueno...
    </p>
    <p>
      Esto es m&aacute;s o menos lo que ha sido mi vida en estos
      &uacute;ltimos tiempos. El volleyball lo deje en el Friedman,
      pero segu&iacute; con carreras. He corrido en varios maratones
      --solo uno grande el de Boston. Por cierto, la cosa empez&oacute;
      con el marat&oacute;n de Holsun en el Friedman... Se acuerdan
      muchachas???
    </p>
    <p>
      De mis compa&ntilde;eros solo tuve la oportunidad de ver en los
      juegos de Rubgy de mi esposo a Fernandito, Nico, y Nacho, cuando
      jugaba para Los Anaucos. De resto solo los recuerdos me quedaron
      ... hasta que vi en una fiesta reci&eacute;n llegada a Florida a
      Rossana Lombardo. La fiesta era de ni&ntilde;os, pero creo que
      ella y yo nos divertimos m&aacute;s que nuestros chamines. No
      paramos de hablar en horas; fue incre&iacute;ble de verdad. Me
      imagino les habr&aacute; pasado lo mismo cuando se reunieron en
      casa de La Polla Uno queda como con mas ganas de seguir
      reuni&eacute;ndose. Que suerte la de ustedes que por lo menos se
      pueden ver en persona. Sigan disfrutando!
    </p>
    <p>
      De nuevo mil gracias a mi querido sapito por poner esto junto y
      por supuesto a todos por mantener el esp&iacute;ritu !!! Mi casa
      est&aacute; a la orden cuando visiten estos lares, no importa
      cuantos sean (Jetty, va contigo !!). Por cierto estamos tratando
      de reunirnos nosotros los expatriados floride&ntilde;os: Rossana,
      Isabel, Maurizio (que hecho el loco, va pa' todos lados!!!) y yo,
      Diciembre 8 aqu&iacute; en mi casa. A todos los dem&aacute;s, USA
      o Canadians, est&aacute;n bienvenidos tambi&eacute;n!!! Vamos
      an&iacute;mense, Cris, Luis, Susan, Vicky, Alejandro!!! Ese DIA u
      otro DIA que deseen escaparse del friito.. Los espero con los
      brazos abiertos ..&nbsp;
    </p>
    <p>
      Esto es Tody por ahora, les mando un besote, los quiero y les
      deseo siempre lo mejor.
    </p>
    <p>
      Leyla
    </p>
  </body>
</html>
