<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="generator" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title></title>
  </head>
  <body>
    <p>
      Guardo muchos recuerdos bonitos del colegio Friedman. Yo
      entr&eacute; en tercer a&ntilde;o despu&eacute;s de que las
      monjas del Mater Salvatoris me botaran por rebelde a la mitad del
      segundo a&ntilde;o. Sin embargo, luego de fuertes negociaciones
      de mis padres con las monjas, &eacute;stas me dejaron terminar
      segundo a&ntilde;o a estricta condici&oacute;n de que en tercero
      estuviera fuera. El Friedman me recibi&oacute; sin mucho problema
      debido a mis notas y alli me re-encontr&eacute; con Tania di
      Battista, quien tambien venia del Mater y que hasta el sol de hoy
      es mi hermana querida.
    </p>
    <p>
      Mis a&ntilde;os en el Friedman los recuerdo con much&iacute;simo
      cari&ntilde;o, con Gaby y Cris mantengo una linda amistad que
      naci&oacute; en aquel tiempo y se cultiv&oacute; con las
      interminables conversaciones, los juegos de volley ball, la
      participaci&oacute;n en maratones, los intercambios de libros,
      m&uacute;sica, ideas e impresiones que continuaron en los
      a&ntilde;os universitarios y aun luego en la distancia a pesar de
      los m&uacute;ltiples cambios de direcciones. Guardo recuerdos muy
      simp&aacute;ticos de todos mis compa&ntilde;eros del Friedman. A
      algunos los encontr&eacute; en la USB, como a Juancarlo y a
      Nicol&aacute;s, por el Rugby. Tambi&eacute;n recuerdo haber
      conversado con Francisco Gozon sentados en el piso de algun
      pasillo de la USB, descubriendo que ambos ven&iacute;amos del
      Friedman e intercambiando impresiones sobre cine y lo importante
      que es sentirse libre (pienso que Francisco muy probablemente no
      se acuerda de esto). Mi rebeld&iacute;a natural, que es casi tan
      fuerte como mi timidez natural (aunque suene contradictorio), me
      hizo abandonar la rigidez USBista buscando un ambiente m&aacute;s
      abierto y propicio al intercambio de ideas, y m&aacute;s expuesto
      a experiencias de lo que, en aquel momento,&nbsp; me
      parec&iacute;a que era la "vida real",&nbsp; la cual --a mi
      entender-- se me escapaba en el ambiente protegido de la USB.
    </p>
    <p>
      Mi paso por la UCV signific&oacute; mucho crecimiento interior.
      Fue un tiempo de exploraci&oacute;n y tambi&eacute;n de
      contradicciones y de derrumbamiento de ideales a consecuencia de
      mi sed de realismo y confrontaci&oacute;n... Novios, distintas
      relaciones, contribuyeron a enriquecer mi mundo y a romper
      esquemas. Muy a mi favor, mi inter&eacute;s por las artes me ha
      mantenido siempre abierta y en contacto con otro mundo a parte
      del cient&iacute;fico (olvide decir que tanto en la USB como en
      la UCV estudi&eacute; qu&iacute;mica) y ha alimentado mi
      esp&iacute;ritu en cada sitio que he visitado. Al terminar en la
      Central viv&iacute; un tiempo en M&eacute;rida, donde recuerdo
      haber encontardo a Luis Barnola en algun festival de danza.
    </p>
    <p>
      Y, desde Merida, fue vuelo directo a Paris, el gran anhelo de mi
      vida.
    </p>
    <p>
      Paris, Paris... Debo reconocer que la beca para hacer el
      doctorado fue el medio para conseguir el fin (espero que nadie
      del CONICIT lea esto). Ya en Venezuela la idea de vivir en
      Francia me hacia so&ntilde;ar y so&ntilde;ar... Una vez en Paris
      vivi cada segundo como si fuera el &uacute;ltimo. Alli tuve la
      alegr&iacute;a de las visitas de Gaby y Cris, y tambi&eacute;n de
      encontrar a Marcelo (recuerdo haber asistido a uno de sus
      conciertos de flauta en una iglesia del barrio trece) y a Mariana
      Araoz (Nany), a quien visit&eacute; varias veces y tambi&eacute;n
      asist&iacute; a varias de las presentaciones de su grupo de
      teatro Los Turpiales (creo que se llama as&iacute;, si mal no
      recuerdo). De Francia nunca me cans&eacute; a pesar que del
      doctorado termin&eacute; bastante agotada y con ganas de hacer
      algo diferente. Sin embargo, lo que vino despues fue un postdoc y
      luego el regreso a Caracas.
    </p>
    <p>
      En Caracas, la situaci&oacute;n laboral no se present&oacute;
      f&aacute;cil para mi. En t&eacute;rminos del IVIC, yo no
      hab&iacute;a hecho suficiente para entrar fija, y para todas las
      demas instituciones y compa&ntilde;ias un doctorado+postdoc era
      demasiado. Triste iron&iacute;a, todo esto lo hice finaciada por
      mi propio pa&iacute;s y, como tantos otros colegas, al regresar
      no hab&iacute;a ning&uacute;n empleo esperando. Estuve en
      Venezuela por dos a&ntilde;os y, sin que me quede nada por
      dentro, puedo decir que busqu&eacute; trabajo en cuanta empresa,
      organismo o lo que fuera que pudiera darme empleo.
      Lamentablemente no hubo ofertas, y lo que consegui fue un
      contrato de un a&ntilde;o en el IVIC y unas clases de
      f&iacute;sica en la USB. Con los dos salarios no consegu&iacute;a
      tener en perspectiva alguna posibilidad de vivir independiente, o
      sea, de cubrir mis propios gastos (que no son tantos). A
      instancias de mi familia y de muchos amigos, en contra de mi mas
      sincero y profundo deseo de vivir cerca de mi familia y,
      sobretodo, golpeada por la realidad del pa&iacute;s (no busco
      entrar en polemicas politicas al decir esto), comenc&eacute; a
      buscar trabajo en USA, situaci&oacute;n que hab&iacute;a evitado
      toda mi vida. Sin embargo, reconozco que USA es un pa&iacute;s
      high-tech con un mercado de trabajo amplio para
      cient&iacute;ficos de todas las &aacute;reas, y es por esto que
      mi profesion de qu&iacute;mica te&oacute;rica me&nbsp; hizo venir
      a aqu&iacute;. Pa&iacute;s al cual, a pesar de mis diferencias
      culturales y de opinion --que son bastante fuertes--, tengo que
      agradecerle que me ha dado trabajo como investigadora y me esta
      dando la oportunidad de continuar y de desarrollarme
      profesionalmente. Personalmente tampoco me puedo quejar. Mi
      experinecia aqu&iacute; ha sido positiva y alentadora desde el
      principio. Vivo el d&iacute;a a dia intensamente en el canal
      r&aacute;pido.
    </p>
    <p>
      En USA sigo en contacto con Cris (espero muy pronto conocer a
      Nicol&aacute;s) y con Gaby en la Argentina. La generosidad de
      Panchi --hermana de Pini-- me conmovi&oacute; y me ayud&oacute;
      much&iacute;simo en mi incertidumbre de c&oacute;mo llegar hasta
      aqu&iacute;. Espero re-encontrarla pronto para poder agradecerle
      en persona sus consejos y su apoyo.
    </p>
    <p>
      Como ver&aacute;n, de una manera o de la otra mis amigos del
      Friedman me han acompa&ntilde;ado todos estos a&ntilde;os. Me ha
      dado mucho placer leer sus historias y compartir este sentimiento
      de cari&ntilde;o y colaboracion que se ha manifestado en este
      foro y la opo rtunidad de entrar de nuevo en contacto con todos
      ustedes...
    </p>
    <p>
      Un beso a todos, con cari&ntilde;o,
    </p>
    <p>
      Vicky<br>
      15/Oct/2001
    </p>
  </body>
</html>
