<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="generator" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title></title>
  </head>
  <body>
    Hola!
    <p>
      Escribe Amalia Caputo. C&oacute;mo est&aacute;n?
    </p>
    <p>
      Hace tantos a&ntilde;os que no pensaba en el colegio que me he
      divertido horrores leyendo todos los cuentos, y tratando de
      agudizar mi memoria para recordarme de todos. Me parece una
      iniciativa estupenda.
    </p>
    <p>
      Carola Barrios (amiga y vecina de mi barrio, aqu&iacute; en
      Barcelona, Espa&ntilde;a) me coment&oacute; del reencuentro que
      tuvo lugar en Caracas, cuando ella estuvo por all&aacute; y me
      coment&oacute; de esta nueva iniciativa email&iacute;stica.
    </p>
    <p>
      Yo en realidad estudiaba un a&ntilde;o antes que vosotros, es
      decir, en la promoci&oacute;n 1980 en la secci&oacute;n B, pero
      como era muy vagoneta y me la pasaba todo el d&iacute;a oyendo
      m&uacute;sica, repet&iacute; 3er a&ntilde;o ( en la
      secci&oacute;n A) y me toc&oacute; estudiar con muchos de
      ustedes. Luego de esa repetici&oacute;n, me fu&iacute; a estudiar
      humanidades a otro cole, vista mi incapacidad de entender las
      qu&iacute;micas y las f&iacute;sicas, por no hablar de Bolaffi.
    </p>
    <p>
      Asi que si bien no me gradu&eacute; exactamente con vosotros,
      hemos compartido muchos d&iacute;as juntos y la ocasi&oacute;n
      del reencuentro bien merece un brindis al que me uno y celebro.
    </p>
    <p>
      Les pongo al d&iacute;a con mi vida: Despu&eacute;s de graduarme
      en "otro colegio" de humanidades, estudi&eacute; en la UCV en la
      Escuela de Arte, me gradu&eacute; como Licenciada en Artes,
      menci&oacute;n Artes Pl&aacute;sticas y comenc&eacute; a estudiar
      fotograf&iacute;a, mientras trabajaba en el Museo de Arte
      Contempor&aacute;neo. En el museo trabaj&eacute; durante casi 5
      a&ntilde;os en el departamento de Fotograf&iacute;a, como
      fot&oacute;grafa y coordinadora del departamento, mientras
      colaboraba para m&uacute;ltiples revistas caraque&ntilde;as (
      Estilo, Imagen, El Universal, etc.. escribiendo acerca de arte y
      fotograf&iacute;a, as&iacute; como haciendo fotos. En 1992 me fui
      a Nueva York para hacer un MA en Arte en la New York University.
      All&iacute; conoc&iacute; a mi marido, Oriol, un fot&oacute;grafo
      catal&aacute;n que estaba por all&aacute; tambien estudiando.
      Viv&iacute;mos en Manhattan hasta 1996, a&ntilde;o en que nos
      casamos y nos mudamos a Barcelona, donde ahora residimos, con
      nuestro peque&ntilde;o Massimo - Max - de dos a&ntilde;os y
      medio.
    </p>
    <p>
      Trabajo en una editorial como editora gr&aacute;fica de 3
      revistas y desarrollo mi trabajo personal en fotograf&iacute;a.
    </p>
    <p>
      Cest tout!!!
    </p>
    <p>
      Iremos a Venezuela en Octubre, as&iacute; que si
      organiz&aacute;is el evento-encuentro-f&iacute;sico, me
      apuntar&eacute; para ir con Maurizio.
    </p>
    <p>
      Ahora me despido, no sin antes, dejarles un fuerte abrazo.
    </p>
    <p>
      Seguimos en contacto,
    </p>
    <p>
      Amalia
    </p>
  </body>
</html>
