<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Saludos
    </title>
  </head>
  <body>
    <p>
      Saludos, mis conocidos y desconocidos compa&ntilde;eros.
    </p>
    <p>
      Les escribe Carmelo Chillida. Es dif&iacute;cil escoger el tono
      adecuado para escribirle al mismo tiempo a tantas personas, o
      mejor dicho, al recuerdo que uno tiene de lo que eran esas
      personas hace 20 a&ntilde;os. Y en los correos que he
      le&iacute;do, me parece<br>
      que el tono de lo que se dice es m&aacute;s revelador que la
      informaci&oacute;n que se da. Pero en fin, aqu&iacute; va mi
      "ficha t&eacute;cnica".
    </p>
    <p>
      A quienes me recuerden como el aprendiz de malandro que era en
      ese entonces, quiz&aacute;s les resulte un poco extra&ntilde;a mi
      "ficha", pero ya en ese tiempo cultivaba una secreta
      afici&oacute;n, que es la lectura, y esa afici&oacute;n fue luego
      marcando mis estudios y trabajos. Estudi&eacute; literatura en la
      Escuela de Letras de la UCV, y all&iacute; doy clases desde 1995.
      Tambi&eacute;n trabajo, por necesidad<br>
      econ&oacute;mica y convicci&oacute;n pol&iacute;tica, como editor
      en un peri&oacute;dico nuevo que se llama Tal Cual y que dirige
      Teodoro Petkoff (para los que viven afuera, agrego que es un
      peri&oacute;dico de oposici&oacute;n a nuestro Comandante
      Supremo). Un editor, en un peri&oacute;dico, es alguien que hace
      de todo un poco.
    </p>
    <p>
      Estoy casado, mi esposa se llama Milena y es psic&oacute;loga (es
      bueno tener asistencia cercana para las emergencias); tengo dos
      hijos: Miguel, de 9, y Pablo, de 5. Otras aficiones, aparte de la
      principal que son los ni&ntilde;os: reunirme con mis amigos a
      hablar pistoladas y tomar cerveza, o&iacute;r m&uacute;sica... En
      estos a&ntilde;os he practicado tennis, nataci&oacute;n y ahora
      en el peri&oacute;dico tenemos un equipo de softball (baseball
      pero con una pelota m&aacute;s grande). Sin embargo, mi
      apariencia f&iacute;sica actual est&aacute; m&aacute;s marcada
      por la primera afici&oacute;n (la cerveza) que por la segunda
      (deportes). Pues si es cierto que a los 50 uno tiene la cara que
      se merece, a los 37 ya uno tiene al menos un anticipo.
    </p>
    <p>
      He recibido correos personales de Rafael Becemberg y de
      Mar&iacute;a Carolina Ponce. Rafael me pide que le d&eacute; mi
      opini&oacute;n sincera sobre los Estados Unidos y Mar&iacute;a
      Carolina que le cuente todo sobre mi vida. Pronto les
      responder&eacute;. A Rafael le voy a contar todo sobre los
      Estados Unidos (desde el desembarco de los primeros colonos). A
      Mar&iacute;a Carolina le voy a dar mi opini&oacute;n sincera
      sobre mi vida.
    </p>
    <p>
      Para finalizar, les digo que yo tambi&eacute;n estoy de lo
      m&aacute;s entretenido con este reencuentro (por ahora virtual).
      Saludos a todos y un beso a Natalia, la Polla (y otro a
      Mar&iacute;a Carolina).
    </p>
    <p>
      Si alguien desea escribirme puede hacerlo a la direcci&oacute;n
      com&uacute;n o esta:<br>
      <a href=
      "mailto:cchillida@talcualdigital.com">cchillida@talcualdigital.com</a><br>
      </p>
    <p>
      Carmelo
    </p>
  </body>
</html>
