<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta name="GENERATOR" content="Microsoft FrontPage 5.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <title>
      Les saluda Eduardo Capriles o
    </title>
  </head>
  <body>
    <p>
      <font size="2"><span lang="es-ve">Les saluda Eduardo Capriles o,
      como me dec&iacute;aan Cuervo</span></font>
    </p>
    <p>
      <font size="2"><span lang="es-ve">Me dio una gran emoci&oacute;n
      haber encontrado la informaci&oacute;n a cerca de la clase del
      Emil Friedman de 1981, aunque yo no me gradu</span><span lang=
      "en-us">&eacute;</span> <span lang="es-ve">del Friedman en el 81
      , yo me recuerdo de todos ustedes como si fuera ayer aunque han
      pasado casi 25 a</span><span lang=
      "en-us">&ntilde;</span><span lang="es-ve">os</span><span lang=
      "en-us">.</span><span lang="es-ve">.</span><span lang=
      "en-us">.</span><span lang="en-us">E</span><span lang="es-ve">s
      incre</span><span lang="en-us">&iacute;</span><span lang=
      "es-ve">ble como el tiempo pasa</span><span lang=
      "en-us">.</span></font>
    </p>
    <p>
      <font size="2"><span lang="en-us">Y</span><span lang="es-ve">o me
      gradu&eacute; del Colegio Las Cumbres, lo cual fue la mejor
      decisi&oacute;n que pude haber hecho en aquel momento porque tuve
      la suerte de tener muy buenos amigos en la otra
      instituci&oacute;n. Yo era un poco t&iacute;mido en el Friedman y
      la verdad es que el cambio me hizo mucho bien.</span></font>
    </p>
    <p>
      <font size="2"><span lang="es-ve">Despu&eacute;s del 81 me mude
      para Estados Unidos y estudie Ingenier&iacute;a Aeroespacial en
      la Universidad de Florida, y luego me especialic&eacute; en
      Electro-f&iacute;sica o Photon Physics y sistemas
      electro-&oacute;pticos y sus aplicaciones usando rayos
      L&aacute;ser. Hoy en d&iacute;a vivo en Miami y tengo un negocio
      propio que se especializa en sistemas de rayos L&aacute;ser, la
      organizaci&oacute;n se llama UNITED LASER ARTISTS INC. La
      compa&ntilde;&iacute;a produce, dise&ntilde;a y fabrica sistemas
      de rayos l&aacute;ser para Laser Light Shows, medicina y
      research.</span></font>
    </p>
    <p>
      <font size="2"><span lang="es-ve">Mi tel&eacute;fono en Miami es
      el 305 758-4420 , Email: MiamiLasers@aol.com o tambi&eacute;n
      EduardoCapriles@aol.com. Estoy a la orden para cualquier cosa que
      necesites en los Estados Unidos, y me gustar&iacute;a saber de ti
      y de mis otros compa&ntilde;eros del Friedman. A los
      &uacute;nicos que he visto &uacute;ltimamente son Jaime
      L&oacute;pez y &Aacute;lvaro Alcal&aacute;, quien ha sido por
      mucho tiempo un buen amigo y viven aqu&iacute; en Miami. Me
      gustar&iacute;a saber tambi&eacute;n que es de la vida de
      Mercedes Bourgeut. Tambi&eacute;n se que Evelyn Guiliano esta
      casada y vive aqu&iacute; en Miami pero perd&iacute; su
      tel&eacute;fono y no hemos hablado en muchos a&ntilde;oos.
      Tambien quisiera saber de Domenico Abatista y de Tania
      Franchescantonio.</span></font>
    </p>
    <p>
      <font size="2"><span lang="es-ve">Por favor subscribe mi
      informacion junto con la de los otros miembros de la clase del
      81, me gustar&iacute;a saber de todos y tener otra vez contacto
      despu&eacute;s de todos estos a&ntilde;os es realmente muy
      emocionante. Espero est&eacute;n bien, pr&oacute;speros y
      saludables y que volvamos a hablar pronto, mucha suerte y saludos
      a todos.</span></font>
    </p>
    <p>
      <font size="2"><span lang="es-ve">Sinceramente, Eduardo E.
      Capriles</span></font>
    </p>
  </body>
</html>
