<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta name="generator" content="Microsoft FrontPage 5.0">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="generator" content="Microsoft FrontPage 5.0">
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Emil Friedman
    </title>
    <link rel="stylesheet" type="text/css" href="bio.css">
    <meta name="ROBOTS" content="noindex,nofollow">
    <meta name="ROBOTS" content="NOARCHIVE">
  </head>
  <body>
    <h1>
      Prof. Emil (Abuelito) Friedman
    </h1>
    <h3>
      * Praga 1908&nbsp; + Caracas 2002
    </h3>
    <p>
      El Prof. Friedman falleci&oacute; en Caracas el 24 de abril del
      2002 a la edad de 94 a&ntilde;os.&nbsp; Muchos de nosotros
      asistimos a aplaudirle y a cantarle en su despedida en nombre de
      todos los de nuestra graduaci&oacute;n, y otros tanto le
      escribieron algunas palabras de homenaje.<br>
      &nbsp;
    </p>
    <p>
      <img border="0" src="../images/emil_friedman.jpg" alt=
      "Emil Friedman" width="75%">
    </p>
    <blockquote>
      <h3>
        Himno de Colegio Emil Friedman
      </h3>
      <p>
        <br>
        Compa&ntilde;eros escuchad!<br>
        Compa&ntilde;eros escuchad!<br>
        Nuestra m&uacute;-si-ca.<br>
        <br>
        Trabajemos con tez&oacute;n,<br>
        estudiemos con af&aacute;n,<br>
        con dedi-ca-c&iacute;on.<br>
        <br>
        Cuando suena la canci&oacute;n,<br>
        late alegre el coraz&oacute;n,<br>
        y el deber, y el deber no pesa m&aacute;s!<br>
        <br>
        En la vida,<br>
        el dolor no reinar&aacute;.<br>
        La canci&oacute;n, la canci&oacute;n triunfar&aacute;!
      </p>
    </blockquote>
    <h3 align="left">
      <br>
      M&uacute;sica de nuestro vuelo<br>
      &nbsp;
    </h3>
    <p align="center">
      <br>
      Del Friedman he partido<br>
      y de pentagramas y corcheas nunca mas haba sabido<br>
      Nunca afin&eacute; instrumento alguno<br>
      mas clavija del tiempo siempre esgrimo<br>
      <br>
      Triste, triste en su vuelo<br>
      la noticia se poso en mi o&iacute;do<br>
      Nunca imagin&eacute; que el viejito<br>
      de ese lugar ya hab&iacute;a partido...<br>
      <br>
      Afortunada la imaginaci&oacute;n<br>
      que nuevamente vida da a la raz&oacute;n<br>
      cuyo flashback sin ton ni son;<br>
      nos recuerda a ese se&ntilde;or<br>
      deambulando pasillos, repartiendo coraz&oacute;n...<br>
      <br>
      Hoy he querido abrazar los pensamientos de todos...<br>
      Para un inmenso globo llenar<br>
      Y con m&uacute;sica de sonrisas<br>
      Hasta el infinito hacerlo viajar...<br>
      Porque se que ah&iacute; el viejito<br>
      buen uso le sabr&aacute; dar<br>
      <br>
      Llenara los auditorios celestiales<br>
      de espect&aacute;culo terrenal...<br>
      Al dejarnos salir del globo<br>
      en esencia espiritual...<br>
      <br>
      Al viejito... m&uacute;sica de nuestro vuelo...<br>
      &nbsp;
    </p>
    <p>
      Francisco Hung
    </p>
    <h3>
      Hasta siempre Maestro Friedman
    </h3>
    <p>
      &nbsp;
    </p>
    <p>
      Ayer estuve yo tambi&eacute;n un buen rato en la despedida al
      "Profe" Emil Friedman. A pesar de no haber sido uno de sus
      disc&iacute;pulos m&uacute;sicos, puede darse cuenta uno ahora
      que conocer a un personaje como Friedman ha sido un gran
      privilegio. Una gran persona que hizo de la m&uacute;sica y la
      educaci&oacute;n su vida y de Venezuela su Patria. Un ser humano
      muy especial que hizo por este Pa&iacute;s mucho m&aacute;s que
      muchos de los que hemos nacido aqu&iacute;.
    </p>
    <p>
      Como era de esperarse, la despedida fue multitudinaria y me
      gust&oacute; particularmente que no hab&iacute;a tristeza en el
      ambiente, en vez de eso parec&iacute;a una gran
      celebraci&oacute;n y homenaje a la vida y la obra de ese Maestro
      que fue para todos.
    </p>
    <p>
      Encontr&eacute; all&iacute; a muchos que no hab&iacute;a visto en
      tantos a&ntilde;os y que, sorpresivamente, est&aacute;n enterados
      de lo que hemos hecho en este foro y quieren retomar la idea para
      hacer algo similar con sus promociones.
    </p>
    <p>
      Nicol&aacute;s Cirigliano
    </p>
    <p>
      &nbsp;
    </p>
    <p>
      &nbsp;
    </p>
    <p>
      &nbsp;
    </p>
    <p>
      <font size="2">Yo estuve hoy cerca del final, cuando se llevaron
      el f&eacute;retro. El coro y la orquesta de arcos cantaron y
      tocaron un requiem bell&iacute;simo que puso a todos a flotar en
      el aire y que seguro puso al viejito en el camino corto al cielo.
      Luego hubo aplausos infinitos, que no se acababan nunca, y
      cantamos todos el himno nacional y "Compa&ntilde;eros escuchad!"
      (la recuerdan).</font>
    </p>
    <p>
      <font size="2">Hubo muuuchas l&aacute;grimas, no solo por parte
      de las ni&ntilde;os y ni&ntilde;as, sino tambi&eacute;n de las
      mujeres, hombres, viejitas, y viejitos por igual. Pero
      despu&eacute;s de las l&aacute;grimas volvi&oacute; la
      alegr&iacute;a, quiz&aacute; porque no hay otra manera de
      despedir al viejito Friedman que</font> sino <font size="2">con
      una sonrisa.</font>
    </p>
    <p>
      He de decir que con dificultad se encuentra a una multitud de ese
      tama&ntilde;o en donde todos sean tan afinados. Aquello fue un
      coro de m&aacute;s de 500 personas, formado en gran parte por los
      que en alg&uacute;n tiempo integraron el coro del Colegio.
    </p>
    <p>
      Fue definitivamente el colegio el que cre&oacute; de muchas
      maneras el ambiente para que amistades imperecederas como las de
      este grupo existieran.
    </p>
    <p>
      Voy a dar solo un peque&ntilde;o ejemplo. Ayer, hablando con el
      profesor Egidio (lo recuerdan?), Nelson, y otra ex-alumna, le
      dije a Egidio que estaba seguro de que &eacute;l siempre se daba
      cuenta de las trampas que hac&iacute;amos durante los
      ex&aacute;menes, y el dijo que s&iacute;. Pienso que, a pesar de
      que eran trampas, &eacute;l las dejaba pasar porque, por un lado,
      siempre las pod&iacute;a castigar con la nota, y, por otro,
      porque esa era una expresi&oacute;n de la complicidad y la
      solidaridad que imperaba entre nosotros.
    </p>
    <p>
      Tambi&eacute;n hablamos de que en cada generaci&oacute;n hay
      alguien que decide hacer experimentos con sodio fuera del
      laboratorio, de las m&uacute;ltiples expulsiones del Prof.
      Benitez que nunca produc&iacute;an firmas en "el libro", de las
      escapadas a jugar voleibol cuando en el sal&oacute;n se estaba
      dando clase, y de muchas otras oportunidades en las que, a pesar
      de que ten&iacute;an que poner cara muy seria ante nuestros
      "delitos", por dentro se mor&iacute;an de la risa mientras nos
      ve&iacute;an experimentar y convertirnos en personas.
    </p>
    <p>
      El colegio fue nuestra casa durante la mayor parte del d&iacute;a
      por muchos a&ntilde;os, y somos lo que somos en gran parte por lo
      que all&iacute; vivimos y aprendimos.
    </p>
    <p>
      Juancarlo A&ntilde;ez
    </p>
    <p>
      &nbsp;
    </p>
    <p>
      &nbsp;
    </p>
    <p>
      &nbsp;
    </p>
    <p>
      <font size="2">Gracias a todos por representarnos en la despedida
      al Maestro Friedman, que a todos nos marc&oacute; positivamente
      de por vida. Algunos se recuerdan de la ultima vez que lo vieron,
      yo no se por que, pero yo me recuerdo es de la primera vez que lo
      vi, en el a&ntilde;o 1971, cuando al regresar de 4 a&ntilde;os en
      USA, fuimos a varios colegios para ver en cual nos
      inscrib&iacute;an.</font>
    </p>
    <p>
      <font size="2">Me acuerdo claramente (a pesar de que solo tenia 6
      a&ntilde;os!) del Profesor Friedman cuando nos recibi&oacute; y
      nos ense&ntilde;&oacute; el Colegio, y ah&iacute; me qued&eacute;
      por los siguientes 10 a&ntilde;os, y 31 a&ntilde;os
      despu&eacute;s sigue siendo parte de mi vida, a trav&eacute;s de
      este foro. Es incre&iacute;ble, pero desde ayer que recib&iacute;
      la noticia en el e-mail de Marta, tengo esa imagen congelada en
      el cerebro del "viejito" Friedman la primera vez que lo
      vi.........</font>
    </p>
    <p>
      <font size="2">Maurizio Caputo</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">Hasta siempre maestro Friedman y gracias por todo
      lo que nos diste en vida y el legado que dejas despu&eacute;s de
      tu muerte. Que bueno que estuvimos representados por ustedes en
      esta despedida. Todav&iacute;a recuerdo cuando nos gritaba desde
      arriba a quienes est&aacute;bamos en las canchas &iexcl;que hacen
      pegando brincos, vengan a tocar el chelo ! La verdad nunca me
      inclin&eacute; por la m&uacute;sica pero esto no me alej&oacute;
      de &eacute;l. Confieso que me encantaba que me pellizcara los
      cachetes sobre todo en esos d&iacute;as sensibles de nuestra
      adolescencia.</font>
    </p>
    <p>
      <font size="2">Jetty Mazzei</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">Al Maestro con cari&ntilde;o:</font>
    </p>
    <p>
      <font size="2">Gracias a la vida que me ha dado tanto...</font>
    </p>
    <p>
      <font size="2">Mi paso por el colegio Friedman esta entre mis mas
      bellos recuerdos. Las amistades que nacieron de esa &eacute;poca,
      que se cultivaron con los a&ntilde;os y que las re-aparecieron a
      ra&iacute;z de la iniciativa de organizar este foro -gracias
      amigos!!!- han enriquecido mi vida enormemente. El Maestro
      Friedman me ofreci&oacute; la oportunidad de vivir un ambiente
      multi-cultural que expandi&oacute; mis horizontes de manera
      definitiva. Siempre le estafe agradecida.</font>
    </p>
    <p>
      <font size="2">Me da alegr&iacute;a pensar que su despedida fue
      acompa&ntilde;ada de lagrimas y de sonrisas. Una
      demostraci&oacute;n de amor y reconocimiento a una persona que
      dio tanto para educar a tantos j&oacute;venes.</font>
    </p>
    <p>
      <font size="2">Victoria Castells</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">Ha sido para mi muy emotivo leer las
      manifestaciones de cari&ntilde;o hacia el profesor Friedman,
      gracias a todos los que nos representaron en su despedida,
      gracias Juanca por hacernos recordar el himno que le
      cantaron.</font>
    </p>
    <p>
      <font size="2">Para m&iacute; el haber estudiado en el Friedman
      fue como atravesar una enorme puerta que me form&oacute;
      integralmente e hizo de m&iacute; una persona que ama la
      m&uacute;sica, el deporte, las artes, el estudio. Gracias a Dios
      tuve la suerte de pertenecer a este grupo, quiero que sepan que
      con ustedes siempre me sent&iacute; en sinton&iacute;a, porque
      compart&iacute;amos los mismos valores, y a&uacute;n los seguimos
      compartiendo.</font>
    </p>
    <p>
      <font size="2">Hace pocos a&ntilde;os me encontr&eacute; al
      viejito en la panader&iacute;a Danubio de Santa Rosa de Lima, nos
      saludamos con mucho cari&ntilde;o, con su calor y olor
      caracter&iacute;sticos. Sent&iacute; un poco de pena al darme
      cuenta que no pod&iacute;a ver bien, cuando el cajero le
      di&oacute; el vuelto me pidi&oacute; que lo contara, no
      pod&iacute;a distinguir los billetes. Sin embargo estaba
      enterito, fuerte, como siempre.</font>
    </p>
    <p>
      <font size="2">Un beso a todos, y gracias de nuevo por compartir
      este momento y este foro.</font>
    </p>
    <p>
      <font size="2">Cari&ntilde;os,</font>
    </p>
    <p>
      <font size="2">Laura Orozco</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">Mas de una lagrima se me ha escapado al saber la
      noticia del querido "viejo" Friedman, al leer la letra del himno
      que nos transcribi&oacute; Juancarlo y que cantaron todos una vez
      mas en su despedida. Nuevamente lamento no haber estado
      all&iacute;, esta vez para unirme a ese inmenso coro de voces que
      lo homenaje&oacute; tan merecidamente.</font>
    </p>
    <p>
      <font size="2">Pensando en &eacute;l desde este inmenso afecto
      que todos compartimos, creo que otras de sus grandes
      ense&ntilde;anzas, adem&aacute;s de todo lo que ya han comentado,
      fueron la tolerancia a la diversidad, la generosidad y la
      amplitud de mirada.</font>
    </p>
    <p>
      <font size="2">En el colegio aprendimos a compartir con
      compa&ntilde;eros y hacer amigos de diversos or&iacute;genes,
      culturas y religiones, siendo esa diversidad parte importante de
      la riqueza de nuestra experiencia escolar . Algo que se agradece
      tanto, especialmente hoy en un mundo tan marcado por sentimientos
      de intolerancia, empe&ntilde;ado en resaltar las diferencias y no
      las semejanzas --a pesar de la mundializaci&oacute;n o tal vez
      precisamente por ella .</font>
    </p>
    <p>
      <font size="2">Desde ese universo amplio de la m&uacute;sica
      aprendimos con &eacute;l de los l&iacute;mites infinitos de la
      cultura, lo que nos permiti&oacute; superar, casi sin darnos
      cuenta, cualquier tipo de fronteras para buscar los puntos de
      encuentro. A pesar de su inmaterialidad, creo que ha sido la
      m&uacute;sica el magma capaz de cohesionar muchas de nuestras
      vivencias en el colegio y de sensibilizar nuestra mirada dentro y
      fuera de &eacute;l ( tanto para los que participaron directamente
      en ella como los que no). En este sentido me acuerdo, por
      ejemplo, del amplio repertorio de m&uacute;sicas que aprendimos a
      cantar en el coro, canciones que abarcaban desde los
      cl&aacute;sicos a los compositores de m&uacute;sica popular
      venezolana, de la m&uacute;sica hebrea a la m&uacute;sica
      latinoamericana, de los blues y est&aacute;ndares americanos a la
      m&uacute;sica &eacute;tnica en general.</font>
    </p>
    <p>
      <font size="2">Pero me acuerdo tambi&eacute;n de su generosidad
      con todo aquel que se le acercaba a proponerle un proyecto, a
      hablarle de alguna idea nueva. Siempre estaba dispuesto a
      apoyarlas y estimularlas. Recuerdo cuando mi hermano, que tuvo
      siempre un marcado inter&eacute;s por las ciencias, le
      coment&oacute; que quer&iacute;a participar con un proyecto en
      CENAMEC, para lo cual necesitaba un espacio para poner sus
      cientos de ratones. Friedman no dud&oacute; en cederle un espacio
      por varios meses, cuando todav&iacute;a exist&iacute;an los
      galpones, para montar sus experimentos. En ese lugar mi hermano
      pasaba horas durante los recreos y fuera de clases y Friedman lo
      visitaba con frecuencia para apoyarlo, interesado siempre en
      seguir de cerca los progresos de la investigaci&oacute;n.</font>
    </p>
    <p>
      <font size="2">Estando ahora aqu&iacute; en Espa&ntilde;a y
      viviendo la experiencia y el ambiente escolar de mis hijos,
      valoro todav&iacute;a m&aacute;s esas ense&ntilde;anzas y ese
      amplio mundo que nos ense&ntilde;&oacute; a apreciar. Cuando veo
      de cerca el problema tremendo de la inmigraci&oacute;n
      latinoamericana, africana, sud-sahariana y marroqu&iacute;;
      cuando observo la intolerancia tan grande que existe en aceptar a
      todo aquel que no sea un igual. En sociedades tan cerradas como
      &eacute;sta, principalmente por las posiciones m&aacute;s
      catalanistas, te das cuenta lo importante de ense&ntilde;ar
      precisamente esos valores de la tolerancia y la amplitud de
      mente, de la enorme riqueza de la multiculturalidad. Cuando se
      ven los brotes neonazi en Europa, en Austria, Alemania,
      Francia... la absurda tragedia del conflicto en el medio
      oriente..los nacionalismos y fundamentalismos a ultranza. Cuando
      se ve la fractura de un pais tan abierto y receptivo como
      Venezuela, ahora radicalmente dividido, probablemente sea el
      momento de recordar y no olvidar esto.</font>
    </p>
    <p>
      <font size="2">Ojal&aacute; este modelo educativo, sin dejar de
      reconocer las fallas que pueda tener, este ejemplo de vida que
      nos dej&oacute; el querido viejo pueda extenderse m&aacute;s
      all&aacute; del &aacute;mbito de la escolaridad privada en
      nuestro pa&iacute;s. Probablemente seamos nosotros, sus miles de
      herederos, los que tengamos que seguir sembrando y cultivando sus
      importantes ense&ntilde;anzas.</font>
    </p>
    <p>
      <font size="2">Un abrazo a todos,</font>
    </p>
    <p>
      <font size="2">Carola Barrios</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&iquest;Cu&aacute;ntos estudiantes pasamos por el
      colegio ubicado en la ruta A de Los Campitos en sus m&aacute;s de
      50 a&ntilde;os de vida?&iquest;5 mil, 7 mil, 10 mil? Pues todos,
      seamos cu&aacute;ntos seamos, el n&uacute;mero no importa,
      compartimos el sue&ntilde;o que nos dio el hombre cuyas ideas
      originaron una instituci&oacute;n educativa que bautiz&oacute;
      con su propio nombre y apellido: Emil Friedman. Los que
      estudiamos toda la vida en el Friedman sabemos que ese hombre
      peque&ntilde;o, cuyas arrugas no sab&iacute;an tapar el exceso de
      juventud, que despeinaba todas las cabezas que se le atravesaban
      en los recreos, que se asomaba en los salones en plena clase, que
      probaba los talentos musicales de sus alumnos prest&aacute;ndoles
      su propio viol&iacute;n, era el gran abuelo de todos, sobre todo
      con su gesto m&aacute;s inolvidable: cuando met&iacute;a unos
      enormes pellizcos en los cachetes que &eacute;l aseguraba eran su
      mayor demostraci&oacute;n de cari&ntilde;o. Y lo eran.</font>
    </p>
    <p>
      <font size="2">El sab&iacute;a que la educaci&oacute;n integral
      ten&iacute;a que estar basada en la comuni&oacute;n entre Ciencia
      y Arte y de hecho, el que no tocaba un instrumento (como fue mi
      caso, por ejemplo, que soy sorda natural) se hizo enamorado de la
      m&uacute;sica; la formaci&oacute;n cient&iacute;fica no quedaba
      por fuera y es por ello que adem&aacute;s de ser un colegio que
      fue cantera para grandes m&uacute;sicos, tambi&eacute;n han
      salido exitosos cient&iacute;ficos, m&eacute;dicos, ingenieros,
      artistas pl&aacute;sticos, escritores. Y el que toca flauta es
      excelente adem&aacute;s con la matem&aacute;tica, y el que se
      hizo galeno jam&aacute;s olvid&oacute; su pasi&oacute;n por el
      teatro; y hay quien es f&iacute;sico y poeta; bi&oacute;logo y
      defensor de los Derechos Humanos. Nos inculc&oacute; el amor al
      estudio, el valor de la lectura y tambi&eacute;n la pasi&oacute;n
      por la vida. El sonido del viol&iacute;n es para cualquier
      egresado del Friedman el reencuentro con su infancia. Hay una
      historia que me une a &eacute;l. Mi mam&aacute;, cuando fue a
      inscribirme en primer grado a los 5 a&ntilde;os de edad le
      confes&oacute;, preocupada, que yo era hija "natural". La
      angustia de ella acab&oacute; con la sencilla respuesta de
      Friedman, que sonriente le respondi&oacute;: "todos los hijos son
      naturales" y tras ponerme a pintar y escribir algunas frases me
      ubic&oacute; en primer grado.</font>
    </p>
    <p>
      <font size="2">Mireya Tabuas</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">Estimados amigos del Colegio Emil Friedman,
      estimada Elvia, Me ha llenado de inmensa tristeza, la
      p&eacute;rdida de nuestro Abuelito Friedman, como siempre le
      conocimos. Pienso que cada uno de nosotros debe sentir que ha
      perdido parte importante de su crecimiento como persona. El
      Abuelito Friedman siempre fue una persona querida, un hombre
      recto, leal, sincero. Siempre quiso tener muchos hijos, y los
      tuvo. Los tuvo en un pa&iacute;s que lo acogi&oacute;, porque
      &eacute;l era eso, un buen hombre. Se encontr&oacute; en el
      camino con su pilar fundamental, Elvia. Ella conoci&oacute; al
      hombre que cambiar&iacute;a su vida y de cada uno de los que
      pas&aacute;ramos por ese colegio.</font>
    </p>
    <p>
      <font size="2">Recuerdo particularmente cuando &eacute;l me
      agarraba los cachetes y me mov&iacute;a la cabeza de un lado al
      otro, claro se lo hac&iacute;a a todos!!! Me acuerdo cuando todos
      pas&aacute;bamos por su lado y nos abrazaba cari&ntilde;osamente,
      nunca iba apurado cuando un ni&ntilde;o se le acercaba. No
      hab&iacute;a nada m&aacute;s importante para &eacute;l que sus
      hijos, nosotros. Y la emoci&oacute;n que sent&iacute;a cuando
      ve&iacute;a que su esposa dirig&iacute;a el coro, cuando alguna
      vez representamos al colegio en una competencia de
      nataci&oacute;n o en un concierto.</font>
    </p>
    <p>
      <font size="2">Cada uno de los que hemos salido de ah&iacute;,
      llevamos un recuerdo bonito, un recuerdo feliz, porque &eacute;l
      nos hac&iacute;a sentir bien. Porque sabemos que "no hay cultura,
      sin cultura musical". Porque cuando ahora lo recordamos, no nos
      acordamos de que alguna vez nos pusiera mala cara (alguna vez tal
      vez!).</font>
    </p>
    <p>
      <font size="2">Tambi&eacute;n quiero recordar, que
      afortunadamente tuve la dicha de verlo hace como unos tres
      a&ntilde;os, antes de venir a vivir a los Estados Unidos, que mi
      esposo Julio C&eacute;sar Camacho, me pidi&oacute; que hiciera
      una cita para que lo entrevistara para Radio Caracas Radio. Mi
      esposo qued&oacute; encantado y sorprendido de un ser como el
      Abuelito Friedman. Se que es dif&iacute;cil en un momento como
      este conformarse, pero debemos recordarlo como una excelente
      persona que solo sab&iacute;a hacer el bien. Lamento
      personalmente la p&eacute;rdida del Abuelito Friedamn. Por favor
      hagan extensivas estas palabras a Do&ntilde;a Elvia y sus
      familiares.</font>
    </p>
    <p>
      <font size="2">Nathalie Conde-Jahn de Camacho</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <font size="2">&nbsp;</font>
    </p>
    <p>
      <small>*</small>
    </p>
    <hr>
    <a class="navbar" href="../" title="volver a friedman81">volver a
    friedman81</a>
  </body>
</html>
