<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <title></title>
  </head>
  <body>
    <p>
      Queridos compa&ntilde;eros,
    </p>
    <p>
      Me complace mucho saber que despu&eacute;s de 20 a&ntilde;os
      todos nos hayamos ajustado mas o menos bien... Leyendo la pagina
      de JuanCarlo en el Web, me trae much&iacute;simos recuerdos,
      algunos ya mucho tiempo olvidados (como la Poly y la seccional) y
      otros que traen nostalgia (el bochinche, las peleas entre las
      secciones cuando los recreos, los juegos de pelota en las
      canchas). &iexcl;20 a&ntilde;os! Parece dif&iacute;cil creer que
      tan r&aacute;pido haya pasado el tiempo que es como si fuera
      ayer. Como varios muchos (vi las fotos...), ya tengo unos kilitos
      de m&aacute;s y un poco de pelo menos&#8230;
    </p>
    <p>
      Despu&eacute;s de graduarme del Friedman, fui (bueno, me mandaron
      los &#8220;representantes&#8221;) a los Estados Unidos a estudiar
      ingl&eacute;s, y veinte a&ntilde;os despu&eacute;s todav&iacute;a
      estoy en los Estados Unidos y ahora humillo al castellano.
      &iquest;Que pas&oacute; con el profesor de ingl&eacute;s
      jamaiquino que tuvimos en el cuarto a&ntilde;o? El que
      supuestamente fue embajador a la OEA o la ONU de Jamaica&#8230;
    </p>
    <p>
      En estos 20 a&ntilde;os obtuve un grado de Ingeniero Ambiental y
      una maestr&iacute;a en ingenier&iacute;a Civil/Ambiental. Trabajo
      en una compa&ntilde;&iacute;a de consultar&iacute;a en los
      suburbios al noroeste de Chicago. En el proceso, conoc&iacute; a
      mi esposa Jennifer hace seis a&ntilde;os, y nos casamos hace dos
      a&ntilde;os y medio. Tenemos un varoncito de 21 meses y medio,
      Kael (se pronuncia KEL) que naci&oacute; sietemesino el
      d&iacute;a de mi cumplea&ntilde;os (no s&eacute; cual era el
      atore...). El hecho de ser prematuro no lo afect&oacute;;
      est&aacute; como un periquito repitiendolo todo y en la susodicha
      etapa tremenda, esa que a uno no le hace caso y ve hasta donde se
      las puede llevar. Adem&aacute;s, Jen est&aacute; esperando a
      nuestro segundo bebe este mayo. No tenemos planes en saber si
      ser&aacute; var&oacute;n o hembra; queremos otra sorpresa como
      fue Kael, pero Jen jura que va a ser var&oacute;n.
    </p>
    <p>
      Aqu&iacute; en Chicago estamos a la orden. En estos momentos no
      tenemos planes de ir a Venezuela en un futuro cercano,
      especialmente porque Jennifer no est&aacute; de ning&uacute;n
      humor para viajes largos... Espero que en la pr&oacute;xima
      reuni&oacute;n el 29 de Diciembre la pasen bien y &eacute;chense
      un palito por m&iacute;.
    </p>
    <p>
      Saludos,
    </p>
    <p>
      F&eacute;lix Ram&oacute;n Mor&aacute;n Cirkovic y familia.
    </p>
  </body>
</html>
