<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Hola a todos
    </title>
  </head>
  <body>
    <p>
      Hola a todos,
    </p>
    <p>
      Aqui Francisco Gozon report&aacute;ndose.....
    </p>
    <p>
      Nunca pens&eacute; que un comentario entre cerveza y cerveza en
      casa de Fernando iba a causar esta reacci&oacute;n en cadena que
      ha permitido tantos reencuentros (aunque sean virtuales
      a&uacute;n) y ha revivido tantos recuerdos, pero lo hizo y
      seguramente sucedi&oacute; porque de alguna u otra manera existe
      en todos nosotros ese deseo o esa curiosidad por reencontrarnos.
      En este momento escribo desde Hungria donde estoy con Salomon
      tratando de concretar un encuentro familiar en Grecia.
    </p>
    <p>
      Hay muchas personas en la lista que no conozco y que no me
      conocen porque yo solo estudi&eacute; desde segundo grado hasta
      primer a&ntilde;o con el grupo (por eso agradezco el gesto de
      Fernando de enviar las fotos de 2 do y 3 er grado). Dicen que
      fu&eacute; porque Bolaffi me encontr&oacute; pasando coleto en el
      ba&ntilde;o de las hembras y eso signific&oacute; mi tercera
      firma en ese famoso libro de la coordinaci&oacute;n (el de la
      Poly) aunque yo siempre sospech&eacute; que el prof. Hernandez
      nunca nos perdon&oacute; que lo pusieramos en evidencia en sexto
      grado cuando dudamos de su teor&iacute;a de que el cuerpo humano
      no esta formado por atomos y la confront&aacute;ramos con Mamut
      &iquest;? el profesor de secundaria .
    </p>
    <p>
      De cualquier manera el dolor que sent&iacute; por la injusticia
      de ese acto que determin&oacute; mi separaci&oacute;n del grupo y
      de mis amigos, influy&oacute; fuertemente en mi "futura
      escolaridad" o como dicen en las pel&iacute;culas : "desde ese
      entonces nunca mas fui el mismo". Mis peleas incesantes contra
      las injusticias escolares y la declaraci&oacute;n de guerra a
      muerte contra los profesores chimbos hicieron que pasara por
      cuatro colegios diferentes en los restantes cuatro a&ntilde;os
      (artes y ciencias, promesas patrias, tito salas, gustavo herrera)
      siendo expulsado de todos a pesar de tener buenas notas.
    </p>
    <p>
      La llegada al liceo Gustavo Herrera (con palanca porque no me
      aceptaban en ning&uacute;n lado por mi historial)
      signific&oacute; otro vuelco en mi vida: descubr&iacute; otro
      pa&iacute;s para ese entonces totalmente desconocido para
      m&iacute;. De golpe me v&iacute; con una novia que viv&iacute;a
      en un barrio de Petare y lanz&aacute;ndole piedras a los
      polic&iacute;as "esbirros de no se que cosa" y colaborando con un
      peri&oacute;dico estudiantil y que "anticapitalista
      marxista-leninista" o algo asi. Descubr&iacute; tambi&eacute;n la
      calle, los bares, los barrios, la trova cubana y a cuba, la
      fotografia, el cine, la pol&iacute;tica, los movimientos
      clandestinos y todas esas cosas que despues de muchas vueltas y
      de una larga y traumatica depuraci&oacute;n siguen marcando y
      definiendo mi vida. Quizas por eso y solo ahora despues de tantos
      a&ntilde;os comprendo o mas bien agradezco aquel hecho injusto.
    </p>
    <p>
      Despu&eacute;s del bachillerato y a la par de las actividades
      pol&iacute;ticas que combinaba con la alfabetizaci&oacute;n, el
      cineclubismo, la fotografia, y las temporadas de bombero
      forestal, intent&eacute; estudiar seriamente en la USB donde no
      aguant&eacute; mucho evidentemente y tras una temporada como
      artista plastico (de esos que recorren los museos con sus cholas
      y sus melenas) decid&iacute; hacer cine, que es mi oficio desde
      ese entonces. Estudi&eacute; en Budapest, Hungria, la patria de
      mi padre y me qued&eacute; trabajando y viviendo all&aacute; por
      casi 15 a&ntilde;os con frecuentes y largas visitas a Venezuela.
    </p>
    <p>
      All&aacute; en Hungr&iacute;a tengo un hijo de 5 a&ntilde;os
      (Salom&oacute;n) quien es definitivamente (a pesar de varias
      peliculas y reconocimientos a cuestas) mi mejor obra. Hace 2
      a&ntilde;os que estoy m&aacute;s en Venezuela que fuera por
      circunstancias familiares y personales de peso. Vivo con mi
      compa&ntilde;era (Mary) y esperamos para enero un hermanito
      venezolano para Salomon.
    </p>
    <p>
      Como en Venezuela se hace poco cine (y como por principios no
      hago publicidad) he incursionado en la TV donde despues de un
      fugaz y frustrante intento de hacer del canal 8 un canal decente,
      trabajo como asesor y director en VALE TV (canal cultural)
      mientras se gestan las peliculas...
    </p>
    <p>
      Un abrazo a todos....
    </p>
    <p>
      Francisco
    </p>
    <p>
      p.s. A pesar de mi temprana separaci&oacute;n del grupo y de lo
      accidentado del camino, mi relaci&oacute;n con los amigos mas
      cercanos (Hugo, Fernando, Juancarlo, Nelson, Miguel /mi medico de
      cabecera/...) siempre se mantuvo y yo la siento fort&iacute;sima.
      Tambi&eacute;n es cierto que aunque mas lejanos los personajes de
      aquella epoca quedaron grabados en mi memoria como "mis
      compa&ntilde;eros de escuela": Perfetti el dibujante de
      cientificos locos, Parra el flaquito, Plessman el gordito,
      D'agostino el gigante, y las tres mosqueteras: Maria Carolina,
      Iraluz y Patricia que alimentaron los primeros sue&ntilde;os
      er&oacute;ticos y de alguna manera marcaron nuestra
      relaci&oacute;n futura con las mujeres.
    </p>
  </body>
</html>
