<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Soy Gaby Mayansky
    </title>
  </head>
  <body>
    <p>
      Soy Gaby Mayansky, la piba, estoy viviendo en Buenos Aires desde
      el 84.
    </p>
    <p>
      Volv&iacute; a mi pa&iacute;s cuando la termin&oacute; la
      dictadura millitar y ya no corr&iacute;a riego la vida de mi
      familia. Volver fue una de las decisiones m&aacute;s
      dif&iacute;ciles de mi vida, mi estad&iacute;a en Caracas me
      transform&oacute; en una venezolana m&aacute;s: hablaba,
      com&iacute;a, me vest&iacute;a y pensaba como tal.
    </p>
    <p>
      Los primeros meses en Buenos Aires fueron duros, una cosa es ser
      extranjera en el exterior y otra es sentirte extranjera en tu
      propio pa&iacute;s. Recuerden que regres&eacute; despu&eacute;s
      de 9 a&ntilde;os de vivir en un pa&iacute;s en que la democracia
      no es te&oacute;rica, se practica y se defiende cuando se atenta
      contra ella, a un pa&iacute;s que sal&iacute;a de 8 a&ntilde;os
      de represi&oacute;n en el que la mitad de las cosas que
      dec&iacute;a u opinaba me tra&iacute;an muchas complicaciones,
      malas caras o rechazo. Sobretodo cuando me animaba a decir que lo
      que estaban diciendo o haciendo no era democr&aacute;tico.
    </p>
    <p>
      Luego de dos a&ntilde;os de Psicolog&iacute;a en la UCV, en la
      que adem&aacute;s de estudiar (nos encontrabamos con Carmelo en
      los pasillos) jugaba volleyball, primero en el equipo de
      "Humanidades", luego llegu&eacute; a entrenar en el de la U.C.V.
      (era la &uacute;nica enana, les llegaba al ombligo a mis
      compa&ntilde;eritas de equipo), aterric&eacute; en la Universidad
      de Buenos Aires, en la que me recib&iacute; de psic&oacute;loga
      en el '87 Di el examen de residencia y entr&eacute; en un
      Hospital en el '89. Desde entonces soy especilista en
      cl&iacute;nica de ni&ntilde;os y Adolescentes. Actualmente me
      desempe&ntilde;o en el Hospital de Ni&ntilde;os de la Capital
      Federal, en el Servicio de Adolescencia.
    </p>
    <p>
      Decid&iacute; que quer&iacute;a trabajar con una poblaci&oacute;n
      m&aacute;s grande que la Hospitalaria por lo que estoy terminando
      la maestr&iacute;a en salud p&uacute;blica. Como parte de la
      misma, viaj&eacute; a Cuba en la que realic&eacute; una
      pasant&iacute;a de un mes, en el Sistema de Salud Mental Cubano.
      Luego de 7 a&ntilde;os sin jugar volleyball, retom&eacute; hace
      11 a&ntilde;os. Juego en el mismo equipo de amigas. Estamos
      federadas, desde los 27 a&ntilde;os en categor&iacute;a
      "Veteranas" (que duro no!!!).
    </p>
    <p>
      Cada vez que pude volv&iacute; a mi segunda patria, ya fui 4
      veces a Caracas. Una de las alegr&iacute;as y emociones
      m&aacute;s grandes es cuando Amanda y Sim&oacute;n (hijos de
      Juancarlo y Corina) me reciben gritando Hola T&iacute;a Gaby!!!.
      Me mantengo en contacto con Cris, Vicky, Juancarlo, Nico, Miguel,
      Fernando y Jetty. Lo mejor que nos pasa es que cada vez que nos
      encontramos hablamos como si nunca nos hubi&eacute;ramos dejado
      de ver.
    </p>
    <p>
      Actualmente son dos los amores de mi vida: Ernesto con quien
      tenemos muchos proyectos juntos y mi sobrina Sol (hija de mi
      hermana Patricia). Como decimos en Venezuela: "mi casa
      est&aacute; a la orden" para los que quieran venir a conocer esta
      tierra tanguera y asi poder entender mi decisi&oacute;n de
      volver. Los que est&aacute;n afuera lo van a entender, la tierra
      llama.
    </p>
    <p>
      Mis recuerdos del Friedman son innumerables. La mayor&iacute;a de
      ellos me hacen sonreir y emocionar. Este cibercontacto me tiene
      muy conmovida, no puedo dejar de leer la cantidad de mails que
      recibo cada vez que tengo un tiempo libre.
    </p>
    <p>
      Para los que no me recuerdan soy la que tiene la canasta de
      frutas en la <a href="../foto_crucero.html">foto del crucero</a>
      que est&aacute; en internet. Estoy muy entusismada con el
      encuentro, voy a hacer todo lo posible para que vayamos con
      Ernesto (ya tenemos las reservas).
    </p>
    <p>
      Les mando a todos un gran abrazo sure&ntilde;o
    </p>
  </body>
</html>
