<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <title></title>
  </head>
  <body>
    <p>
      He venido viendo como van&nbsp;y vienen Emails.&nbsp; Saludos a
      todos y escribir&eacute; pronto.
    </p>
    <p>
      Saludos pueden visitar quien he sido y voy siendo: <a href=
      "http://www.suigeneris.org/andes/">http://www.suigeneris.org/andes/</a>
    </p>
    <p>
      Algo de lo escrito&nbsp;de un viaje importante:&nbsp; Muchos
      orrores ortogr&aacute;ficos que son parte...se lo dejo a Gabriela
      para que los corrija.
    </p>
    <h2>
      Hola Amigos
    </h2>
    <p>
      Un mes de vacaciones muy bien se pagan con toneladas de trabajo,
      que una muy buena amiga lo llama aterrizaje forsozo... Me estoy
      empezando a desprender de una maleta ( mi morral) lleno de equipo
      de excursi&oacute;n y inolvidables recuerdos de la India, Nepal y
      Alemania, que ahora est&aacute;n volando, flotando en las
      nebulosas posesi&oacute;n de alg&uacute;n afortunado
      ladr&oacute;n. Que bueno que lo &uacute;nico que no perd&iacute;
      fue mi Goretex, botas de cuero, un Polartec con las letras rojas
      estampadas en tibetano del mantra Dios danos larga vida y una
      preciada pintura Tangha de Nepal, que se salvo en el morral de mi
      querida compa&ntilde;era de viaje Carmen, que tomo una v&iacute;a
      un poco m&aacute;s larga pero con menos contratiempos. La pintura
      Tangha naci&oacute; en el Tibet, y era realizada por monjes
      iluminados, los &uacute;nicos autorizados para ello. Su
      prop&oacute;sito era expresar las ensa&ntilde;anzas de la
      doctrina de Buddha. Esta pintura nos recuerda que (Wheel of Life)
      para llegar al Nirvana hay que superar Avaricia, Lujuria y Rabia,
      y por supuesto en el desapego a lo material....Pronto la
      tendr&eacute; en la entrada de la casa para en cada abrir de mi
      cerradura, el primer rayo de luz en las noches, luz de estrellas,
      luego de un d&iacute;a de muchos caramelos, chicles,
      bicicleta,taichi y todav&iacute;a con ganas de tener en mi
      lun&aacute;tica sala, la alfombra Kashimir que ahora est&aacute;
      en a los pies de cualquier aladino pirata, me recuerde que es
      Nirvana..... Oh Nirvana...Cuantas veces tendr&eacute; que abrir
      es puerta, no lo s&eacute;, pero lo que si es cierto es que de la
      India traje recuerdos y experiencias que buscar&aacute;n su lugar
      en alg&uacute;n ric&oacute;n vacio...
    </p>
    <p>
      CCs, Miami, Londres. Aqu&iacute; comienzo hacer el viaje
      realmente, cambiando de Areopuerto para poder conseguir el pasaje
      que costaba $400 en $80 y que me llevar&iacute;a a Munich. Que
      impresi&oacute;n, primera vez en suelo Europeo, y ver que la
      tecnolog&iacute;a no solo la tienen enclaustrada en un reactor
      nuclear, produciendo Bomba At&oacute;micas (como el caso de la
      India), sino que est&aacute; al servicio del ciudadano.
      Estructuras de techos como circus del nuevo milenio, suspendidas
      por guayas y poleas de Acero pulido. Sistemas de seguridad
      avanzados, trenes que llegan maniaticamente a la hora,
      informaci&oacute;n importante y necesaria desplegada o a la
      vuelta de la esquina y el m&aacute;s conveniente de los servicios
      dispuesto para hacerle la vida m&aacute;s f&aacute;cil a
      cualquiera.... Que tanta felicidad nos ofrece? Continuo a
      Alemania y el despliegue es a&uacute;n mayor, un poca m&aacute;s
      fr&iacute;o..todo perfectamente planeado y construido....Pero no
      tarde en llegar a la plaza Mariane y tomarme con la mejor
      compa&ntilde;ia que pod&iacute;a tener en Aleman&iacute;a, un
      buen vaso de gluh wain, no se escribe as&iacute;, pero si se
      pronuncia. Vino Caliente que solo se toma en Diciembre, Nosotros
      viendo caer la nieve en una plaza llena de Alemanes felices de
      que la navidad est&aacute; aguardando y que en los
      pr&oacute;ximos minutos los mu&ntilde;ecos del reloj del palacio
      estar&aacute;n danzando de nuevo en lo alto, en el balc&oacute;n
      del edificio barroco...D&iacute;as de Universidad, despedidas y
      hasta luego. Tambi&eacute;n disfrutando de conseguir las botas de
      hiking para el viaje, los palos telescopicos para ayudar las
      rodillas en los caminos nepalis y las cobijas calientes de aquel
      cuarto en el sotano de una casa Alemana, en un plueblicito de
      calles, pino y techos blancos... Munich con sus calle
      peque&ntilde;as, de tienditas lujosas y abastos de pueblo. Flores
      y frutas en las vitrinas. Tambi&eacute;n columnas y palacios que
      recuerdan tiempos romanos. Conseguir la visa a la India para
      Carmen solo fue seguro hasta que la v&iacute; sentada en el Lobby
      del Hotel que decidimos en Aleman&iacute;a que ser&iacute;a
      nuestro punto de encuentro en Katmand&uacute;..
    </p>
    <p>
      Continuar&aacute;...
    </p>
    <h2>
      Marcopolo guest house
    </h2>
    <p>
      Marcopolo guest house, que buen nombre para un hotelito en
      Katmandu. Una habitaci&oacute;n bien sencilla, pero con la ducha
      m&aacute;s sabrosa que la que tengo en Barquisimeto, agua
      caliente hasta que la piel se convierta en un mapa de
      monta&ntilde;as. La ventana da al bazar, y las peras, naranjas y
      mandarinas sonrien. Alli estaba Carmen, ob tuvo el pasaporte tres
      horas antes del vuelo y con el la bendita visa de la India....
      Tamel, la ciudad tur&iacute;stica, una burb&uacute;ja escondida
      entre los templos y peque&ntilde;as casas nepalis de columnas de
      madera y torcidas por un terremoto que no amedrento a su
      gente..., peque&ntilde;os puesticos de alfombras, cientos de
      art&iacute;culos tibetanos, equipos de monta&ntilde;a aqui y en
      cada esquina. Se dejaron de tonter&iacute;as y aplicaron la china
      y la antes japonesa forma de copiar identico a lo western.. .
      Pinturas tanghas, m&uacute;sica, pordioseros, ricksaks, gente,
      turistas, gente, turistas, gente,gente,gente... y asi y todo,
      hacia fr&iacute;o, unos 8 oC y el tiempo nublado. Conociendo la
      ciudad y haciendo planes y mas planes de todo lo que hay que ver.
      Decidimos alquilar una bici a Nagarkot, a unas 5 hrs de Katmandu.
      Fue descubrirse los ojos a la capital de Nepal, congestionada de
      gente, con una poluci&oacute;n terrible y un tr&aacute;fico
      sofocante. Decenas de tubos de escape derramando plomo a los
      alrededores. Una bandana en la cara y lentes de sol permitieron
      que este infierno nos conduciera inmediatamente al paraiso. Tan
      pronto abandonamos el areopuerto, los barrios y la ciudad
      entramos en plantaciones de arroz en la que solo bicicletas,
      algunos camiones y autobuses de rutas p&uacute;blicas se ven en
      las estrechas carreteras. Las recomendaciones son ciertas, Nepal
      el pa&iacute;s ideal de las monta&ntilde;eras. Caminos y
      carreteras que te llevan entre los valles y terrazas de arroz,
      descubriendo las fotos aquellas que alguna vez v&iacute; en
      National Geographic y que ahora est&aacute;n animadas. La rueca
      de hilo, su viejo arrugado trenzando algod&oacute;n y escuchando
      como craquea la madera de su rueca, vestido con un pa&ntilde;al
      gigante y su tronco descubierto, no hay duda que la paz
      est&aacute; en &eacute;l..... Las mujeres m&aacute;s preciosas
      del planeta, por las que los Indios del norte pagan supuestas
      fortunas y trafican con sus cuerpos, buscan mejor vida y entregan
      sus cuerpos por algunos centavos quiza, con la esperanza de
      volver hechas princesas, volver a su tierra y de splegar una
      riqueza que le costo el sudor de sus corazones y l&aacute;grimas
      de sus vaginas. Rostros mongoloides de pieles sublimes y miradas
      que detienen al m&aacute;s apresurado, hacen de nuestro paseo un
      sendero irrepetible. Sus cuerpos escondidos en anaranjados, rojos
      y fucsias. Ellas se ba&ntilde;an en los pozos de agua, dejando
      ver sus siluetas con una seducci&oacute;n en la que los saris de
      colores descubren curvas y danzan cuando el jab&oacute;n se
      escurre de sus largos cabellos desciendo por sus espaldas
      haciendo espuma que se pierden en la oscuridad...Sonrisas de pena
      y jugeteo que hacen melod&iacute;a en el silencio de la brisa y
      peina los sauces que quieren ser verdes. Subimos la colina,
      curvas, pinos y curvas nos hacercan a la noche. Ya con la
      penumbra en nuestras espaldas, nos da la bienvenida aquella masa
      enorme, un pico blanco que se pierde en el horizonte Langtang.
      7000-8000 metros que est&aacute;n a leguas de camino y se crecen
      con una presencia majestuosa y cercana, all&iacute; mismo, lo
      podr&iacute;amos tocar con nuestra mirada.
    </p>
    <h2>
      Namaste!!
    </h2>
    <p>
      <i>Saludo al Dios que est&aacute; en t&iacute;</i>. Asi saludan
      en la India y Nepal. En todas recodos del camino (Nepal)
      algui&eacute;n te saluda, Namaste aqui y all&aacute;, la palabra
      obligatoria. Entre tantos dioses, creencias y religiones,
      a&ntilde;os de historia maduraron con esta palabra tan apropiada
      entre el multicolor de culturas. Un pu&ntilde;ado de ni&ntilde;os
      nos gu&iacute;an y ofrecen alberque, quiriendo cambiarle el
      nombre al hotel que tu buscas para llevarnos al de ellos, y
      as&iacute; recibiran una peque&ntilde;a comisi&oacute;n. Ya es de
      noche y salimos cada uno en direcci&oacute;nes diferentes a
      chequear diferentes albergues. Casas magnificas, en lo escarpado
      de las monta&ntilde;as resultan ser hotelitos de * * * estrellas
      para nosotros viajeros de morral y bolivares devaluados.
      Finalmente conseguimos una habitaci&oacute;n sabrosa con una
      vista que esperamos sea estupenda en la ma&ntilde;ana siguiente.
      Los d&iacute;as est&aacute;n un poco nublados y fr&iacute;os. El
      macizo de monta&ntilde;as aunque a mil leguas e invisible, se
      oyen sus latidos a travez de las rendijas de las ventanas.
      Cenamos sabrozo, alg&uacute;n curry nepali, y conversamos con
      nuestro acompa&ntilde;ante de bicicleta, un judio neoyorquino que
      a los 18, unos d&iacute;ez a&ntilde;os atraz, recorri&oacute; la
      India por meses. Tanto Hashis fum&oacute; que olvido lugares,
      nombres, dejando millones de neuronas tapizadas contra la coteza
      celebral. Sal&iacute;mos al mediod&iacute;a de vuelta a
      Katmand&uacute;, un poco apresurados por mi tardanza en montarme
      en la bici. Una docena de refrescos y repetidas ocasiones
      limpiando mi trasero con papel de lija y abrazando la poceta
      durante la madrugada, descargando las &uacute;ltimas semillas que
      se enconden en la ap&eacute;ndice. Que bueno que lo atiendan a
      uno en tan miserable escena, hablen tu mismo idioma y te ofrezcan
      ayuda incondicional...Voy recobrando las fuerzas, vamos surcando
      caminos ahora m&aacute;s r&uacute;sticos y tocando
      peque&ntilde;os poblados en donde la cocacola llega en gaveras y
      se corona como la bebida m&aacute;s internacional y malevolamente
      higi&eacute;nica y sanadora. Ahora el &uacute;nico
      analg&eacute;sico efectivo fue bajar aquellas colinas,
      disfrutando de las terrazas de arroz que parecen planos
      topogr&aacute;ficos con sus lineas de nivel, los saris coloridos
      refrescando la sequ&iacute;a y la brisa susurrando cosas,
      aquellas que invitan a quedarse, a no volver.... Sab&iacute;a que
      el retorno, atravesar el cirturon de miser&iacute;a, smog, y
      congestionamiento que abraza con fuerza Tamel y lo afixia,
      ser&iacute;a doloroso en la gargante sin bandana en la nariz y
      boca y acrivillante en los ojos de pol&iacute;mero torneado. Nos
      sorprende un monasterio budista, el m&aacute;s grande, y
      all&iacute; los ojos de buda atentos, serenos, invitando a
      comenzar el rito....
    </p>
    <p>
      Hasta la pr&oacute;xima,
    </p>
    <h2>
      HUM MA NEPAM ME HUM
    </h2>
    <p>
      Dios Danos larga Vida, se extiende a todos, la filosofia budista
      tibetana, que predica que si to dos estamos bien, Yo estoy bien.
      Mahayana (Gran veh&iacute;culo). Que dificil en este mundo
      occidental cre&eacute;rselo, asimilarlo y vivirlo.... No
      sab&iacute;amos que hacer entre tanto, nepal&iacute;, turistas,
      monjes, devotos creyentes, viejos y viejas deliciosamente
      encantadores y con miradas serenas descubriendo cada nuevo paso
      en su andar. Arrugados y doblados caminan con sus rosarios,
      llevando la cuenta de sus oraciones, gir&aacute;ndo una
      peque&ntilde;a rueda de mano, siempre en direcci&oacute;n de las
      agujas del reloj, caminando diligentemente alrededor de la stupa.
      Nosotros all&iacute; intrusos con cascos y bicicleta, protegidos
      ya no s&eacute; de que, confundidos en tan impresionante evento
      espiritual, sin entender nada. Viendo, observando un mundo nuevo,
      de pel&iacute;cula, preguntando al amable se&ntilde;or de los
      recuerdos, el de la tienda de artesan&iacute;as y antiguedades
      que es lo que hacen, por qu&eacute; esa manera de
      pesta&ntilde;ear tan sublime, que tienen en la mano, por
      qu&eacute; en sentido a las agujas del reloj, cada evento y cada
      gesto. Sinti&eacute;ndolo en las pap&iacute;las de cada poro de
      nuestros cuerpos y sudando grasa de Yak. Volver y tomarse otro
      respiro con ellos, pero no uno, varios y entender, vivir otra
      existencia. Proteger y abogar que existen otros mundos m&aacute;s
      genuinos, m&aacute;s suyos y con menos blue jeans. La stupa vista
      del cielo, de arriba, tiene a medida que se acerca a su centro
      diferentes formas geometr&iacute;cas representando los elementos
      fundamentales, tierra, agua, aire, fuego y eter. Si finalmente el
      para&iacute;so de la eterna felicidad y paz, NIRVANA. No
      m&aacute;s sufrimiento, indispensable, necesario para
      transcender. Entender que en la vida se sufre, es ineludible.
      Luego que el sufrimiento nos hace crecer, reencarnar en una y
      otra vida hasta donde ya no existe dolor, angustia, odio, temor,
      rabia, lujuria, egoismo.... Si, Nirvavana. Cuantas vidas toma, en
      cual estamos nosotros.. .All&iacute; estabamos, Yo quemando el
      jarabe mal&eacute;volo y salvador , todo aquello que la noche
      anterior me hizo hecercarme de cerca y querer a la poceta de la
      caba&ntilde;a, abrazandola y cont&aacute;ndole historias de lo
      profundo. Ya la tarde se acaba y nos diluimos en la multitud,
      fervientes de llegar a nuestro habitaci&oacute;n. Guardaron
      nuestros morrales durante los d&iacute;as en la monta&ntilde;a y
      nueva habitaci&oacute;n para nosotros. Que lujo, una
      habitaci&oacute;n con estar y suficiente espacio para estirar los
      brazos y no tocar las paredes. En un segundo, todo, absolutamente
      cada trapo del morral est&aacute; esparcido en el cuarto. Hacemos
      nuestra la habitaci&oacute;n y un buen ba&ntilde;o redime el
      cent&iacute;metro de polvo y sudor que cubre nuestras pieles. No
      hay minutos que desperdiciar, el hambre nos grita, las tripas se
      tropiezan entre ellas pidiendo ayuda. Ya frescos volvemos a las
      calles ha encontrarnos con los cuchillos Gurkas, las preciosas
      pinturas Tangha, las bellas joyas de platay piedras semi
      preciosas que embriagan los ojos verdes azules de Carmen
      Mar&iacute;a. El incienso deleitando las esquinas, los mendigos
      reclamando piedad, los avisos luminosos de ne&oacute;n invitando
      a los bares y restauranes...Tropezamos con unas letras Japonezas
      y nos aventuramos a cambiar de men&uacute;. Mi est&oacute;mago
      solo soporta arroz y Carmen se deleita chup&aacute;ndose los
      dedos de sushi y respirando profundo para disfrutar del aroma
      seductor del matrimonio entre wasabi y la salsa de soya.
      Ma&ntilde;ana tomaremos el avi&oacute;n a Pokara. De all&iacute;
      salen todas las expediciones a los Annapurnas y nosotros
      rasgu&ntilde;aremos los tobillos de los inmensos Himalayas...
    </p>
    <p>
      Aterrizar&eacute; m&aacute;s tarde...
    </p>
    <p>
      &nbsp;
    </p>
    <p>
      Hugo Rodriguez Adrian<br>
      Maracay<br>
      0243-2362893 Home<br>
      0243-2618486-8550 Of.<br>
      0166-460668 Cel .
    </p>
  </body>
</html>
