<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title></title>
  </head>
  <body>
    <p>
      Bueno por fin me animo a participar, tengo una semana leyendo el
      intercambio de e-mails con gran curiosidad y sinti&eacute;ndome
      como una fisgona (peeping tom) por eso de no participar asi que
      aqui voy.
    </p>
    <p>
      No se si alguien me recuerda a parte de Susan y Pini. Mi memoria
      --o mejor dicho "no memoria"-- de esa &eacute;poca se limita a
      recordar que no me integr&eacute; ni me destaque en
      pr&aacute;cticamente nada. Nunca intent&eacute; entrar al coro,
      ni me interesaban los deportes (aclaro que no tengo ninguna
      frustaci&oacute;n al respecto) ni fui una alumna destacada. Los
      &uacute;nicos recuerdos que tengo son mis travesuras con Susan,
      cuando nos jubil&aacute;bamos. As&iacute; que ninguno de los que
      se quejan de falta de memoria tiene competencia conmigo.
    </p>
    <p>
      A raiz de este evento he logrado comunicarme con Susan y con
      Pini, por eso gracias Juan Carlos (creo que eres el responsable).
      Me encanta saber de todos ustedes, curiosidad, nostalgia?.
    </p>
    <p>
      De ti Cris, estas en Albuquerque. Te cuento que lo sabia. Me lo
      dijo mi papa cuando pase por ah&iacute; en un viaje cross-country
      que hice en carro (yo solita) cuando viv&iacute;a en los Angeles.
      De Vicky, a quien recuerdo con cari&ntilde;o...
    </p>
    <p>
      Brevemente les dir&eacute; en que ando.
    </p>
    <p>
      Estudie arquitectura en la central. Gan&eacute; una beca
      fulbright para hacer una maestr&iacute;a en animaci&oacute;n en
      CALARTS (L.A. Cal.). Regres&eacute; hace cuatro a&ntilde;os y
      consegu&iacute; trabajo en E! Entertainment TV haciendo los
      gr&aacute;ficos y animaciones, y desde hace un a&ntilde;o trabajo
      freelance, haciendo animaciones para Discovery Kids y Sony,
      ilustrando libros infantiles (este a&ntilde;o salen 6 libros
      ilustrados por mi, cuatro de ellos tambi&eacute;n como autora,
      para los que tienen chamos), haciendo las caricaturas de la
      revista Primicia (El Nacional), y dando clases de
      animaci&oacute;n en Prodise&ntilde;o.
    </p>
    <p>
      No estoy casada y no tengo hijos.
    </p>
    <p>
      Lo dem&aacute;s, las experiencias, aventuras, viajes, lo dejo
      para cuando los vea, o cuando escriba una bio para la
      p&aacute;gina web.
    </p>
    <p>
      Laly, an&oacute;tame en la lista de los que van a la
      reuni&oacute;n.
    </p>
    <p>
      Es todo para empezar.
    </p>
    <p>
      Saludos,
    </p>
    <p>
      Idana
    </p>
  </body>
</html>
