<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="generator" content="Microsoft FrontPage 5.0">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Hola
    </title>
  </head>
  <body>
    <p>
      Despu&eacute;s de leer las chever&iacute;simas y tan
      comprometidas mini-bios que han enviado recientemente, me
      anim&eacute; a rescribir la m&iacute;a. El problema es que no me
      sali&oacute; tan "mini." A&uacute;n as&iacute;, espero que les
      guste.
    </p>
    <p>
      Soy Juancarlo A&ntilde;ez, y casi todos en el colegio me
      conoc&iacute;an como El Sapo, sobrenombre que me puso <a href=
      "rafael_faria.html">Rafael Far&iacute;a</a> en 6to grado. Tal vez
      algunos me recuerden m&aacute;s por revolucionario, ya que me
      enfrentaba con fuerza a lo que yo consideraba eran injusticias de
      los profesores. Por alguna raz&oacute;n a mi no me botaron del
      colegio. M&aacute;s bien, y gracias al apoyo de ustedes, de mi
      &uacute;ltimo enfrentamiento con el enrollado profesor de
      qu&iacute;mica de quinto a&ntilde;o, el que sali&oacute; del
      colegio fue &eacute;l.
    </p>
    <p>
      Despu&eacute;s de graduarnos en 1981 me fui directo y sin pasar
      por "go" a la USB a estudiar ingenier&iacute;a de
      computaci&oacute;n. All&iacute; me encontr&eacute; con <a href=
      "francisco_gozon.html">Francisco Gozon</a>, <a href=
      "victoria_castells.html">Victoria Castells</a>, <a href=
      "hector_moran.html">H&eacute;ctor Mor&aacute;n</a>,&nbsp;
      <a href="hugo_rodriguez.html">Hugo Rodriguez</a>, <a href=
      "astrid_rodriguez.html">Astrid Rodriguez</a>, <a href=
      "maurizio_caputo.html">Maurizio Caputo</a>, y otros. Ya Fran
      cont&oacute; de su pasada por&nbsp; la USB. Vicky tampoco se
      encontr&oacute; nunca en ese lugar y se fue para la UCV, donde
      perd&iacute; rastro de ella hasta ahora (ya nos contar&aacute;).
      Hector y Hugo continuaron en la USB hasta el final. Con <a href=
      "hugo_rodriguez.html">Hugo</a>, padrino de mi boda, la
      relaci&oacute;n se hizo cada vez m&aacute;s especial, y
      compartimos much&iacute;simas cosas (por poquito hasta la novia)
      en esos a&ntilde;os. Con <a href="francisco_gozon.html">Fran</a>
      siempre mantuve contacto de alguna u otra manera, incluso durante
      su larga estad&iacute;a en Hungr&iacute;a. A <a href=
      "hector_moran.html">H&eacute;ctor</a> le perd&iacute; el rastro
      despu&eacute;s de la USB.
    </p>
    <p>
      Entre el ritmo implacable en la USB y mi permanente estado de
      enamorado me quedaba muy poco tiempo para nada m&aacute;s (las
      prioridades son las prioridades). Tuve buenos inicios en Esgrima,
      y Kung Fu, ganando mis primeras competencias, pero la
      inconstancia no me permiti&oacute; avanzar. Tambi&eacute;n
      estudi&eacute; franc&eacute;s, italiano, y fotograf&iacute;a, y
      fui facilitador en los cursos de iniciaci&oacute;n de los nuevos,
      de los cuales todav&iacute;a conservo amistades
      entra&ntilde;ables (por alguna raz&oacute;n, nunca hice buenas
      amistades con los computistas).
    </p>
    <p align="left">
      A diferencia de las experiencias de algunos con otras
      universidades, yo en la USB aprend&iacute; que los profesores
      chimbos no son exclusividad de los colegios, y que los
      ego&iacute;smos y los juegos de poder pueden estar a la orden del
      d&iacute;a incluso en "la academia." Era poco, pero lo que era
      malo en la USB empeor&oacute; dram&aacute;ticamente
      despu&eacute;s del "viernes negro". Desde entonces (con esa
      excusa?) comenc&eacute; a jugar domin&oacute; m&aacute;s que a
      estudiar, y a retirar o dejarme raspar las materias que me
      parec&iacute;an "aburridas" o cuyo profesor consideraba chimbo,
      gastando as&iacute; la l&iacute;nea de cr&eacute;dito que me
      dieron mis buenas notas de los primeros a&ntilde;os. En 1987,
      despu&eacute;s de haber entregado las tesis y qued&aacute;ndome
      por cursar dos materias obligatorias para graduarme,
      abandon&eacute; la universidad en medio de un paro de profesores
      y no volv&iacute; en serio sino hasta 1993, cuando me
      gradu&eacute; para no dejar eso pendiente (entonces me di cuenta
      de que uno de los profesores que no soportaba en el '87 era en
      realidad un gran maestro!).
    </p>
    <p align="left">
      Tambi&eacute;n en 1987 me volqu&eacute; en el carro a media
      noche, bajando a toda velocidad de la USB despu&eacute;s del
      montaje de una exposici&oacute;n de fotograf&iacute;a. El carro
      dio varias vueltas, y no me mat&eacute; seguro porque alguna
      deuda tengo todav&iacute;a con esta vida. La depresi&oacute;n fue
      tremenda, y seguro que cargo un tornillo suelto desde esa batida.
    </p>
    <p align="left">
      En la misma &eacute;poca termin&eacute; con una larga y tortuosa
      relaci&oacute;n amorosa que me dej&oacute; muy maltratado, y me
      convert&iacute; en un mujeriego terrible, al punto tal que estoy
      convencido de que alg&uacute;n castigo divino me espera por
      algunas de las cosas que hice (los que piensan que yo ya era
      mujeriego desde el colegio, est&aacute;n completamente
      equivocados). Estaba lleno de ansiedad, y lo &uacute;nico que me
      calmaba era exprimirme hasta el agotamiento en los entrenamientos
      diarios de Kook Sool Won con el Maestro Kim, el buceo, y escuchar
      a Fito Paez y a Charly Garc&iacute;a todo el d&iacute;a. En mi
      mente rondaba con frecuencia aquella frase de Paul Nizan que
      Vargas Llosa cita en "La Ciudad y los Perros":
    </p>
    <blockquote>
      <p align="left">
        <i>J'avais vingt ans. Je ne laisserai<br>
        personne dire que c&eacute;st le plus bel<br>
        &acirc;ge de la vie.</i>
      </p>
      <p align="left">
        <i>Yo ten&iacute;a veinte a&ntilde;os. Yo no dejar&eacute;<br>
        a nadie decir que es la edad m&aacute;s bella<br>
        de la vida.</i>
      </p>
    </blockquote>
    <p align="left">
      Fue una &eacute;poca mala en verdad. Afortunadamente, el amor
      verdadero lleg&oacute; a rescatarme poco despu&eacute;s. Cora,
      ex-compa&ntilde;era de colegio de mi hermana Sandra, y gran amiga
      desde hac&iacute;a muchos a&ntilde;os, se hab&iacute;a convertido
      ya a sus veinti&uacute;n a&ntilde;os en la bell&iacute;sima mujer
      de la cual me enamor&eacute; apasionadamente y hasta el
      d&iacute;a de hoy (hay quienes dicen que lo ve&iacute;an venir
      desde hac&iacute;a tiempo).
    </p>
    <p align="left">
      Tambi&eacute;n en un d&iacute;a de por aquel tiempo, asqueado del
      sistema pol&iacute;tico del cual apenas hab&iacute;a comenzado a
      darme cuenta, compr&eacute; todas las constituciones que
      consegu&iacute; en la librer&iacute;a, y me puse a repartirlas
      entre mis amigos (tienes la tuya Jetty?) y entre desconocidos en
      la calle o en el metro. "L&eacute;ela y p&aacute;sala" les
      dec&iacute;a. No se si lo que me impuls&oacute; fue lo que
      ve&iacute;a a diario camino al metro de Petare, pero ese fue el
      inicio de mi propia mini-revoluci&oacute;n.
    </p>
    <p align="left">
      Desde entonces me dediqu&eacute; a hacer proselitismo entre
      amigos y desconocidos (sobre todo en la red), en contra de la
      corrupci&oacute;n adeco-copeyana, denunciando al FMI y las
      pol&iacute;ticas que impon&iacute;a, advirtiendo de la inminencia
      de una revoluci&oacute;n (Chavez) cuando Perez II, y en fin, a
      tratar, sin &eacute;xito, de explicar a mis pares el por
      qu&eacute; el mundo no puede tener paz ni estabilidad si no se
      atacan de manera efectiva los problemas de la miseria, la
      ignorancia, la injusticia, la inequidad, el clasismo, el racismo,
      y todos los otros "ismos. Nicol&aacute;s me dice chavista, pero
      la verdad es que lo que digo lo vengo diciendo desde mucho antes
      de que apareciera Chavez.
    </p>
    <p align="left">
      M&aacute;s recientemente, para no fastidiar a mis amigos, trato
      de hacer m&aacute;s y hablar menos. Fue as&iacute; como
      particip&eacute; como observador en nombre de los Veedores de la
      UCAB en el proceso electoral de "el ventioooocho!" Me toc&oacute;
      el mi&eacute;rcoles 17 de mayo del 2000, ayudar a convencer a los
      Veedores de que, ante los errores que persist&iacute;an en las
      bases de datos, y habi&eacute;ndose saltado el simulacro general
      de ese jueves, era imposible afirmar nada sobre la confiabilidad
      de la elecci&oacute;n si &eacute;sta se hac&iacute;a el 28, y que
      por ello hab&iacute;a que posponerla. Veedores envi&oacute; un
      comunicado de prensa esa noche, y el resto es historia (los
      chanchullos", que yo sepa,&nbsp; no los hizo Indra, por cierto).
    </p>
    <p align="left">
      De esos grupos me distanci&eacute; en el 2001, cuando comenzaron
      a transformarse en una especie de partido pol&iacute;tico. Mas
      tarde trat&eacute; de entrar a la comisi&oacute;n del congreso
      que discut&iacute;a el proyecto de Ley de Propiedad Intelectual,
      pero eso no sali&oacute;. Desde entonces estoy apoyando al Grupo
      Cosmos con un proyecto de adopci&oacute;n de software libre en
      Venezuela. Felipe P&eacute;rez Mart&iacute;, uno de los
      promotores del proyecto, fue nombrado Ministro de
      Planificaci&oacute;n a principios del 2002, cuando escribo esto.
    </p>
    <p align="left">
      Por cierto que echarle pich&oacute;n a esto de nuestro
      reencuentro es, para m&iacute;, tambi&eacute;n una manera de
      promover el imperio de la solidaridad y la sinergia por encima
      del ego&iacute;smo y el canibalismo.
    </p>
    <p align="left">
      En fin...
    </p>
    <p align="left">
      El a&ntilde;o de estar juntos, Cora y yo nos mudamos al
      apartamentico de La Urbina donde todav&iacute;a vivimos. Para
      manifiesta sorpresa de algunos de mis amigos, nos casamos en
      1991, en una boda de d&iacute;a que, entre baile y vino, se
      prolong&oacute; hasta bien entrada la noche.
    </p>
    <p align="left">
      Nuestra hija Amanda naci&oacute; en 1994 en un parto "natural" en
      el cual, por un descuido, Cora estuvo a punto de pasar a otra
      vida. Sim&oacute;n naci&oacute; en 1996, el d&iacute;a de la
      Virgen del Valle, tambi&eacute;n por parto natural, en una
      habitaci&oacute;n del hospital, con luces bajas y musiquita rica.
      Ambos son ni&ntilde;os altos y esbeltos, y con una fuerza de
      car&aacute;cter tal que es un reto tratar de controlarlos sin
      amansarlos.
    </p>
    <p align="left">
      El poco tiempo que me queda despu&eacute;s de compartir con
      familia y amigos, se lo dedico a trabajar para mi empresa
      familiar, Modelistica, que hace estudios de planificaci&oacute;n
      urbana y de transporte. Yo me ocupo supuestamente del software,
      pero no pierden la oportunidad de lanzarme otras tareas.
      Sol&iacute;a escribir <a href=
      "../../writings/index.html">art&iacute;culos t&eacute;cnicos</a>,
      pero lo dej&eacute; por falta de tiempo. Me he propuesto escribir
      otra vez (en castellano), y ya prepar&eacute; <a href=
      "../../escritos">la p&aacute;gina de web</a> correspondiente
    </p>
    <p align="left">
      Tanto hacer fuera de mi &aacute;rea de trabajo me tiene en una
      peladera constante. Tanto que he comenzado a pensar seriamente en
      emplearme en algo como la ONU para hacer m&aacute;s compatibles
      mis intereses con mi trabajo (si saben de un cargo para un
      computista all&iacute;, me avisan).
    </p>
    <p>
      En estos veinte a&ntilde;os me he mantenido siempre en contacto,
      incluso durante sus largas estad&iacute;as fuera de Caracas, con
      mis amigos <a href="francisco_gozon.html">Fran</a> y <a href=
      "hugo_rodriguez.html">Hugo</a>, a quienes ya mencion&eacute;,
      <a href="maria_carolina_ponce.html">Ma. Carolina (La Gorda)
      Ponce</a>, <a href="carola_barrios.html">Carola Barrios</a>,
      <a href="gabriela_mayansky.html">Gabriela (Gaby) Mayansky</a>,
      <a href="carlos_brandt.html">Carlos Brandt</a>,&nbsp; <a href=
      "miguel_garassini.html">Miguel Garassini</a>, <a href=
      "nelson_mazzei.html">Nelson Mazzei</a> (a duras penas),&nbsp;
      <a href="jetty_mazzei.html">Jetty Mazzei</a> y <a href=
      "fernando_menendez.html">Fernando Menendez</a> (los padrinos de
      mi hijo Sim&oacute;n), y <a href=
      "nicolas_cirigliano.html">Nicol&aacute;s Cirigliano</a> (padrino
      de mi hija Amanda). Casi siempre sabemos m&aacute;s o menos en
      que andamos, y nos vemos cada vez que podemos. Fue en una
      reuni&oacute;n en casa de <a href=
      "fernando_menendez.html">Fernando</a> cuando Sonia, su esposa,
      mencion&oacute; que ten&iacute;amos veinte a&ntilde;os de
      graduados, y comenz&oacute; todo esto del reencuentro.
    </p>
  </body>
</html>
