<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <title></title>
  </head>
  <body>
    <p>
      Hola a todos!
    </p>
    <p>
      Maravillosa idea esto del reencuentro a los veinte a&ntilde;os de
      graduados. Y qu&eacute; incre&iacute;ble poder saber incluso de
      las personas que por estar lejos no podr&aacute;n asistir.
    </p>
    <p>
      ontando un poco de m&iacute;:
    </p>
    <p>
      Estudi&eacute; psicopedagog&iacute;a y ejerc&iacute; cinco
      a&ntilde;os en educaci&oacute;n especial, para luego pasar a
      trabajar en las Aulas Integradas del Ministerio de
      Educaci&oacute;n. Un proyecto realmente hermoso que me llenaba en
      mi aspecto vocacional m&aacute;s no en el econ&oacute;mico. Como
      de esto me d&iacute; cuenta cuando apenas me estaba graduando,
      entr&eacute; en la U.C.V. a estudiar Administraci&oacute;n, y fue
      cuando descubr&iacute; lo importante que es pasar por una
      "universidad". Creo que no hay nada que lo sustituya...
    </p>
    <p>
      Bien, finalmente y no sin lamentarlo, abandon&eacute; la
      Educaci&oacute;n Especial y me dediqu&eacute; a la
      Administraci&oacute;n, &aacute;rea que tambi&eacute;n me encanta
      y en la que, Gracias a Dios, he encontrado un buen campo de
      trabajo.
    </p>
    <p>
      Actualmente soy Gerente Administrativo de una empresa
      constructora, una de las pocas que aun contin&uacute;an
      construyendo a pesar de la situaci&oacute;n. Trabajo como veinte
      horas diarias (hay que exagerar por aquello del dramatismo),
      tengo una linda hija de 9 a&ntilde;os (la conocer&aacute;n el
      s&aacute;bado) que tambi&eacute;n est&aacute; en el Friedman
      (viol&iacute;n, coro, jazz), y es el principal motivo de mis
      veinte horas de trabajo. Por suerte la oficina me queda a tres
      minutos del colegio, cosa que ohaoooo, como facilita la vida!.
    </p>
    <p>
      Tambi&eacute;n (antes de abandonar la educaci&oacute;n especial)
      form&eacute; parte de un grupo Scout (Aconcagua 5) en la
      Trinidad, donde ingres&eacute; como dirigente con un proyecto de
      integraci&oacute;n de ni&ntilde;os con "Necesidades Especiales"
      en las tropas regulares. Pude ser testigo de lo que yo considero
      la verdadera "integraci&oacute;n" al ver a muchachos "regulares"
      compartir con muchachos "especiales" juegos, competencias,
      excursiones, campamentos y m&uacute;ltiples actividades
      m&aacute;s. Ver c&oacute;mo de forma espont&aacute;nea los
      estimulaban a perseverar y celebraban sus triunfos. Uno de esos
      muchachos fue mi hermano (a quienes muchos de ustedes conocieron
      peque&ntilde;o). Hoy quiz&aacute; lo ha n vuelto a ver sin
      reconocerlo. Trabaja en el McDonald de Galer&iacute;as y es un
      hombre pr&aacute;cticamente independiente.
    </p>
    <p>
      Comenc&eacute; a escribir sin saber qu&eacute; decir y creo que
      ya me he extendido mucho. He disfrutado mucho todas las
      historias. Corr&iacute; a revisar "el baul de los recuerdos" y
      desenpolv&eacute; una cantidad de fotos. De una reuni&oacute;n
      aqu&iacute; en mi casa, de un paseo a Puerto Cabello, al Safari
      Carabobo (&iquest;eso existi&oacute;?) y varias del colegio. No
      creo que pueda escanearlas todas, pero s&iacute; las puedo llevar
      a la reuni&oacute;n.
    </p>
    <p>
      Por momentos tengo la sensaci&oacute;n de que quiz&aacute; no me
      recuerden porque aunque me gradu&eacute; en el Friedman,
      entr&eacute; a estudiar fue en segundo a&ntilde;o y no he
      mantenido contacto m&aacute;s que con Laly eventualmente.
      Imag&iacute;nense, mi hija va para su sexto a&ntilde;o en el
      Friedman (cuarto grado) y &iquest;ser&aacute; posible que nunca
      me haya encontrado con Nicol&aacute;s Cirigliano?, no, tiene que
      ser que simplemente no nos hemos reconocido. &iquest;Estaremos
      tan cambiados?. &iexcl;Ya lo veremos el s&aacute;bado!.
    </p>
  </body>
</html>
