<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Hola a todos
    </title>
  </head>
  <body>
    <p>
      Amigos,
    </p>
    <p>
      Cuando leo las biograf&iacute;as de ustedes me doy cuenta que la
      que tengo en la pagina web es as&iacute; como "chucuta", no dice
      nada de mi, ni de lo que he hecho.....
    </p>
    <p>
      Ac&aacute; les cuento en mas detalle que he hecho en estos veinte
      a&ntilde;os, desde que salimos del Friedman en el 81.
    </p>
    <p>
      Al terminar el colegio ingres&eacute; de inmediato en la
      Universidad Sim&oacute;n Bol&iacute;var ( a los 16 a&ntilde;os,
      una maldad). Ah&iacute; estudi&eacute; Ingenier&iacute;a
      El&eacute;ctrica, y puedo decir que comenc&eacute; una vida
      nueva. Algunos recordar&aacute;n que yo era algo t&iacute;mido en
      el Colegio, eso cambi&oacute; desde el primer d&iacute;a en la
      USB, nadie ah&iacute; me conoce como t&iacute;mido... todo lo
      contrario. Bueno, me gradu&eacute; en el a&ntilde;o 87
      menci&oacute;n cum-laude (tampoco era el mejor estudiante en el
      colegio) a pesar de las rumbas, de las lecciones de merengue y de
      los viajes a la playa, Margarita, etc.
    </p>
    <p>
      Empec&eacute; a trabajar en La Electricidad de Caracas donde
      estuve en total casi 8 a&ntilde;os, interrumpidos por un par de
      a&ntilde;os que trabaj&eacute; en Edelca y en Intevep y luego
      regres&eacute;.
    </p>
    <p>
      En esos a&ntilde;os comenc&eacute; a hacer ejercicio, cosa que no
      hice mucho en el colegio. Creo que por no haber sido uno de los
      mejores atletas no me atrev&iacute;a. Tambi&eacute;n tom&eacute;
      clases de locuci&oacute;n, con mi idea de tener alg&uacute;n
      d&iacute;a un programa de radio. Quien ha visto, un ingeniero con
      un programa de radio! dec&iacute;a la gente... pero hice mi
      curso, y no me pude certificar como locutor por esos problemas
      burocr&aacute;ticos de los ministerios. Respecto al programa de
      radio, alg&uacute;n d&iacute;a lo tendr&eacute;.
    </p>
    <p>
      Saqu&eacute; dos postgrados en las noches, uno en
      ingenier&iacute;a el&eacute;ctrica y otro en gerencia. En el
      a&ntilde;o 95 me dieron la residencia de los Estados Unidos por
      razones familiares, y me vi en la obligaci&oacute;n de viajar a
      USA dos veces al a&ntilde;o para no perderla. En ese tiempo mi
      hermana Amalia viv&iacute;a en NY, pero en alg&uacute;n momento
      me di cuenta que no pod&iacute;a seguir con ese gasto, y tenia
      que tomar una decisi&oacute;n: o no viajaba tan frecuentemente y
      me arriesgaba a perder la residencia, o me venia a USA a
      aventurarme. Y eso fue lo que hice. Me vine el 24 de diciembre
      del 95 despu&eacute;s de haber renunciado a la EDC, y de haber
      vendido todo lo que pude en d&oacute;lares, pues fue en medio del
      control de cambio.
    </p>
    <p>
      Una vez en Miami, pensaba ir a estudiar un PhD a Georgia Tech en
      Atlanta, pero despu&eacute;s de presentar ( y salir bien en) los
      ex&aacute;menes, me di cuenta que me faltaba un peque&ntilde;o
      detalle: el financiamiento, y ya hab&iacute;a pasado la fecha de
      pedir ayuda econ&oacute;mica. as&iacute; que tuve que buscar
      trabajo. No fue f&aacute;cil, pues no era la &eacute;poca del
      Internet, y por peri&oacute;dico se hace lenta la
      b&uacute;squeda. Pero al final me sali&oacute; el trabajo en el
      centro de Florida (que cont&eacute; en un e-mail anterior). Y
      luego de 9 meses de campo, consegu&iacute; un trabajo en Boca
      Rat&oacute;n como consultor. Hace 2 a&ntilde;os pas&eacute; unos
      meses en Denver, y el proyecto termin&oacute; al mismo tiempo de
      la tragedia del colegio "Columbine" y regres&eacute; a Florida.
    </p>
    <p>
      Ahora estoy trabajando ( mi cuarto trabajo en USA) como analista
      de sistemas y de procesos en el &aacute;rea de
      telecomunicaciones, y estoy haciendo un MBA en International
      Business. Mi idea es trabajar mas de cerca con
      Latinoam&eacute;rica, por lo que este a&ntilde;o estuve en Brasil
      (por la universidad) y en M&eacute;xico ( por el trabajo).
    </p>
    <p>
      El a&ntilde;o pasado logr&eacute; otra de mis metas, la de
      certificarme como submarinista, ya tengo el certificado normal y
      el avanzado, aunque no tengo mucho tiempo en estos d&iacute;as
      para eso. Mi vida esta dividida entre mi trabajo, mis clases, el
      gimnasio, y las rumbas (preferiblemente latinas) de los fines de
      semana. Pero en lo que termine las clases en Junio, me
      dedicar&eacute; mas de lleno al fondo del mar y a su
      protecci&oacute;n.
    </p>
    <p>
      Bueno, en una pr&oacute;xima entrega les cuento mas acerca de mis
      encuentros con ex-compa&ntilde;eros del Friedman durante estos 20
      a&ntilde;os y de los viajes que he hecho.
    </p>
    <p>
      Un abrazo a todos,
    </p>
    <p>
      Maurizio
    </p>
  </body>
</html>
