<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Mireya Tabuas
    </title>
  </head>
  <body>
    <p>
      DESENREDAR LA MEMORIA UN RATO
    </p>
    <p>
      Bueno, en realidad yo no soy Mireya Tabuas. Ese es el nombre
      art&iacute;stico que me dio la vida. Mi nombre en el colegio era
      Mireya Rodr&iacute;guez, Mireya Rodr&iacute;guez Tabuas, y ahora
      s&iacute; que algunos pueden estar al tanto de quien era yo: Esa
      muchacha timid&iacute;sima y buena alumna, de las que se sientan
      en primera fila y no tiene novio.
    </p>
    <p>
      Me la pasaba con Doreen Drujan, mi mejor amiga desde tercer
      grado, y s&oacute;lo en los &uacute;ltimos a&ntilde;os de
      bachillerato me hice miembro del Centro de Ciencias (no s&eacute;
      si miembro oficial, al menos s&iacute; del coraz&oacute;n) y
      fueron mis amigos &#8211;a&uacute;n siguen siendo, con toda mi
      alma, aunque no los vea&#8211; Francisco Armada, Alejandro
      S&aacute;nchez, Luis Barnola, N&eacute;stor Barazarte, Marcelo
      Milchberg... y tambi&eacute;n (que no eran del centro de
      ciencias) Luis Jos&eacute; Ponce, Maurizio Caputo...
    </p>
    <p>
      Es m&aacute;s, mi amistad estuvo a punto de hacer que estudiara
      Medicina, pero a &uacute;ltima hora me di cuenta que mi
      vocaci&oacute;n estaba m&aacute;s cercana a las Letras, aunque
      fuera tan buena para las ciencias. Estudi&eacute;, entonces,
      Comunicaci&oacute;n Social en la UCV. A mis 16 o 17 a&ntilde;os,
      la UCV tambi&eacute;n fue como una explosi&oacute;n que me
      abri&oacute; los ojos al mundo. No s&oacute;lo fue la universidad
      con todo su mundo pol&iacute;tico, cultural y amoroso. Fue el
      teatro, fue el arte, el que me me revolucion&oacute; por dentro.
    </p>
    <p>
      Estudi&eacute;, paralelamente, en una escuela de teatro de Petare
      y all&iacute; conoc&iacute; mucho m&aacute;s que los actos de fin
      de curso que hicimos con Mar&iacute;a del Rosario (&iquest;se
      acuerdan Francisco, Alejandro, de El Salto Atr&aacute;s o de la
      Tortuguita &#8211;bueno, esta &uacute;ltima Luis la recuerda
      siempre). Me gradu&eacute; en teatro y en Comunicaci&oacute;n a
      la vez y hac&iacute;a guiones para televisi&oacute;n, lo que me
      daba para vivir. Fueron muchos a&ntilde;os locos y bonitos,
      a&ntilde;os de ver varias pel&iacute;culas al d&iacute;a, de
      hacer talleres literarios, de actuar, dirigir y escribir obras,
      de amanecer hablando de c&oacute;mo se va a cambiar el mundo, de
      viajar por Venezuela y dormir en las estaciones de autobuses, de
      enamorarme y enamorarme, de querer comerme los minutos. Pero lo
      m&iacute;o definitiamente era escribir.
    </p>
    <p>
      Entre la locura y de tanto amar el teatro, en 1988 conoc&iacute;
      a quien hoy es mi esposo, N&eacute;stor Caballero, que es
      dramaturgo y 14 a&ntilde;os mayor que yo. La que era una
      muchacha, hija &uacute;nica que viv&iacute;a solita con su
      mam&aacute; en Chacao, se fue a vivir con ese hombre a los pocos
      d&iacute;as de conocerlo. No tard&eacute; ni dos meses en quedar
      felizmente embarazada. En 1989 naci&oacute; mi hijo Alejandro,
      hoy de 12 a&ntilde;os, un chamo que es un genio de la
      computaci&oacute;n y excelente persona. Despu&eacute;s, en 1993,
      naci&oacute; Mariana, una ni&ntilde;a que es pura poes&iacute;a,
      la poes&iacute;a que no escribo yo, lo es ella. Ellos dos son lo
      m&aacute;s hermoso de la vida, lo m&aacute;s cercano, lo
      m&aacute;s amable, lo m&aacute;s aut&eacute;ntico.
    </p>
    <p>
      Decid&iacute; que iba a trabajar en periodismo y dej&eacute; los
      guiones, empec&eacute; primero en un peri&oacute;dico de
      Econom&iacute;a (nada que ver conmigo) y en 1994 entr&eacute; en
      El Nacional, donde estoy ahora. Trabajo en el Cuerpo C, hago
      reportajes de temas de Educaci&oacute;n, Vida, y a veces Medicina
      o Ciencia y me ha ido bien, he ganado varios premios y me gusta
      este agite de vida, sobre todo cuando me ha tocado hacer trabajos
      sobre temas sociales.
    </p>
    <p>
      Antes de entrar en el peri&oacute;dico, iba a hacer mi doctorado
      en la universidad Complutense de Madrid, pero ya con todo listo
      para irme, con beca y todo, tuve que decidir entre el estudio y
      el amor y yo (rom&aacute;ntica empedernida) decid&iacute; por lo
      &uacute;ltimo. Termin&eacute; haciendo un postgrado en Literatura
      en la UCV (donde hasta me dio clases Mar&iacute;a del
      Rosario!!!). Tambi&eacute;n yo estoy dando clases ahora en la
      UCV, precisamente de Castellano.
    </p>
    <p>
      En medio de este desorden, no dej&eacute; de escribir nunca.
      Tengo dos libros publicados por Monteavila Editores: Gato
      Encerrado y Cuentos para leer a escondidas. Son libros para
      ni&ntilde;os, porque algo me llev&oacute; a escribir
      &#8211;inconscientemente&#8211; literatura infantil. En Cuentos
      para leer... hay un relato que tiene referencias a nombres de mis
      compa&ntilde;eros del Friedman...Claro, es todo imaginario. Hay
      otro libro que est&aacute; en imprenta en otra editorial y ya
      tengo lista una novela (donde tambi&eacute;n hay referencias del
      colegio, s&oacute;lo que con nombres falsos) pero estoy esperando
      a ver qu&eacute; hago con ella, d&oacute;nde la publico.
      Actualmente mis dos libros han sido pedidos para su
      traducci&oacute;n en Italia, pero a&uacute;n no s&eacute;
      c&oacute;mo est&aacute;n las negociaciones entre las editoriales.
    </p>
    <p>
      En fin, es una miniminibiograf&iacute;a, donde por supuesto se me
      han saltado las mejores cosas: los viajes, los abrazos, las
      confesiones, los secretos, los libros que me marcaron, las
      canciones, los despechos, las sorpresas, el olor de la selva, el
      mar, las complicidades, los amores, todo eso que cada uno de
      nosotros tiene y llena la vida de vida.
    </p>
    <p>
      ..... (En estos a&ntilde;os he visto a mis amigos del Centro de
      Ciencias y estoy absolutamente orgullosa de todos ellos. Ellos lo
      saben) ....
    </p>
    <p>
      Mireya Tabuas
    </p>
  </body>
</html>
