<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Hola a todos
    </title>
  </head>
  <body>
    <p>
      Hola muchachones (como dice Nicol&aacute;s):
    </p>
    <p>
      Aqui estoy en la tranquilidad de mi casa, fuera del ajetreo
      cotidiano; entonces decid&iacute; echar mi cuento nuevamente. No
      tengo el privilegio de posser esos maravillosos dones para
      escribir, sin embargo, espero que m&aacute;s all&aacute; de los
      mensajes de todos los d&iacute;as, mi sencillo relato pueda
      llenar las expectativas de quienes, simplemente, quieren saber
      qu&eacute; ha sido de m&iacute; durante estos &uacute;ltimos 20
      a&ntilde;os.
    </p>
    <p>
      Estudi&eacute; en el Friedman desde 6to grado, y a decir verdad,
      muchas de las cosas que se relatan en este foro, sobre todo de
      los primeros a&ntilde;os de bachillerato, no las recuerdo, creo
      simplemente, que no l as viv&iacute;. Para m&iacute; los
      a&ntilde;os m&aacute;s valiosos y sabrosos, del friedaman fueron,
      sin duda, los dos &uacute;ltimos: cantaba en alguno de los coros,
      estaba en el equipo de volley ball (aunque era banco),
      probablemente pertenec&iacute; a cualquier comisi&oacute;n
      encargada de organizar actividades prograduaci&oacute;n, etc....
      Adem&aacute;s hice hermosas amistades, entre las que m&aacute;s
      recuerdo, est&aacute;n Lorena, Cristina, Jos&eacute;, La Gorda,
      Jetty, Beatriz, Gaby, Tania, y muchas otras. Tambi&eacute;n el
      Friedman fue el asidero de mis primeros amores, Rafael, por
      ejemplo, fue uno de ellos. No recuerdo qu&eacute; pas&oacute;
      exactamente, pero si puedo recordar que, como &eacute;l,
      tambi&eacute;n yo deseaba que el lunes llegara rapidito.... En
      5to a&ntilde;o, no puedo olvidar lo que llegu&eacute; a sentir
      por Carmelo (creo que es primera vez que lo hago p&uacute;blico).
      Carmelo despert&oacute; en mi una pasi&oacute;n por la
      poes&iacute;a que a&uacute;n mantengo, en cierta forma. Para
      aquel entonces, ten&iacute;a una carpeta de poemas escritos por
      &eacute;l, que yo le&iacute;a y.... so&ntilde;aba
      incansablemente... en ese entonces descubr&iacute; a Pablo
      Neruda, a quien tambi&eacute;n le&iacute;, y a&uacute;n leo,
      incansablemente. Tampoco olvidar&eacute; otro acontecimiento, que
      si se quiere marc&oacute; un poco mi vida, para los
      &eacute;x&aacute;menes finales, me mud&eacute; a casa de Tania y
      all&iacute;, no s&oacute;lo estudiamos, sino que con ella,
      Carmelo, El Negro Torrealba, Monci, etc. pude vivir lindas
      experiancias que a&uacute;n persisten en mi memoria. alguno, se
      acuerda???
    </p>
    <p>
      Luego de que nos "graduamos" me fui inmediatamente a Estados
      Unidos, ni siquiera pude ir al crucero, para el cual hab&iacute;a
      trabajado todo el a&ntilde;o. No saben ustedes cu&aacute;nto lo
      lament&eacute;, pues creo que ese evento marc&oacute;
      definitivamente mi distanciamiento de mis compa&ntilde;eros del
      colegio (perdonenme, quiz&aacute;s son simples excusas). En todo
      caso, despu&eacute;s de venir de all&aacute;, s&oacute;lo mantuve
      contacto con unas pocas personas por poco tiempo. De mi
      estad&iacute;a all&aacute;, puedo decir que aprend&iacute; varias
      cosas, la m&aacute;s valiosa, es que prefiero nuestro desorden,
      nuestros gobiernos, nuestro.... cualquier cosa, pero
      tambi&eacute;n, nuestro calor, sinceridad, cultura, forma de ser,
      en fin, nuestro pa&iacute;s. Simplemente, me di cuenta lo
      dif&iacute;cil que me resulta tolerar la doble moral de los
      americanos.
    </p>
    <p>
      Inmediatamente al regresar, ingres&eacute; en la facultad de
      farmacia de la UCV. Para mi, haber estudiado ah&iacute;, mucho
      m&aacute;s all&aacute; de lo acad&eacute;mico, fue una
      ense&ntilde;anza de vida y, sin lugar a dudas, me marc&oacute;
      definitivamente. Estuve involucrada en el centro de estudiantes,
      fui delegada estudiantil en el Consejo de Facultad, fui
      preparadora, etc, etc, etc.... Fueron &eacute;pocas muy intensas,
      donde se conjugaron los estudios, las luchas, los paros, las
      protestas, las pasiones, los desamores, las diversiones, el
      trabajo, los amigos y un sin fin de cosas m&aacute;s, dejando
      poca cabida a otras cosas que no fueran aquellas vivencias en
      aquellos espacios. Me es dif&iacute;cil expresar por escrito, lo
      que fueron aquellos a&ntilde;os. En el inter&iacute;n, por obra
      de quien hoy es mi mejor amigo, reviv&iacute; algo que sin duda,
      se sembr&oacute; en el friedman: mi gusto por la m&uacute;sica
      coral. En ese entonces entr&eacute; en un coro, al cual
      pertenec&iacute; por espacio de 13 a&ntilde;os (hace poco
      m&aacute;s de un a&ntilde;o me retir&eacute;). Mi coro adorado,
      &iexcl; c&oacute;mo disfrut&eacute; aquellos a&ntilde;os de
      ensayos, conciertos, montajes de obras sinf&oacute;nico corales,
      giras, etc, etc, y por su puesto, tambi&eacute;n amores y
      desamores !
    </p>
    <p>
      Cuando me gradu&eacute;, pr&aacute;cticamente continu&eacute; en
      el mismo espacio: empec&eacute; de inmediato a trabajar en la
      facultad, dando tiempo a que se iniciara, a los pocos meses, el
      postgrado de farmacia hospitalaria, el cual curs&eacute; en la
      misma facultad. Cualquier psicoanalista dir&iacute;a que
      busqu&eacute; la forma de no salir de ah&iacute;.... quiz&aacute;
      tenga raz&oacute;n, pero no me arrepiento en lo absoluto.
      Aquellos tiempos tambi&eacute;n fueron increibles.
      Descubr&iacute; parte de la vida en los hospitales, ya que me
      toc&oacute; hacer pasant&iacute;a en muchos. Posteriormente, ya
      finalizado el postgrado, trabaj&eacute; en el Hospital
      Universitario de Caracas por 5 a&ntilde;os, compartiendo mi
      tiempo con algunas actividades en la Organizaci&oacute;n
      Panamericana de la Salud y en la Facultad, dando clases, cosa que
      tambi&eacute;n me encanta. De esas experiencias creci&oacute; mi
      pasi&oacute;n por el ejercicio profesional que hab&iacute;a
      escogido. Lamentablemente, las satisfacciones de mi trabajo no
      eran ni remotamente recompensadas con mis ingresos. Qu&eacute;
      les puedo decir!!! es un problema de sobrevivencia.
      Despu&eacute;s de algunos tropiezos y much&iacute;sima
      pelaz&oacute;n, comenz&eacute; a trabajar en la industria
      farmac&eacute;utica, espec&iacute;ficamente en mercadeo,
      qu&eacute; tal????, nunca inmagin&eacute; que ese ser&iacute;a mi
      destino, sin embargo, he descubierto muchas cosas que
      tambi&eacute;n me llenan de satisfacci&oacute;n. Hoy en
      d&iacute;a, la din&aacute;mica de mi trabajo hace que cada
      d&iacute;a me guste m&aacute;s, sin embargo, no dejo de
      extra&ntilde;ar el hospital y las aulas.
    </p>
    <p>
      Lo m&aacute;s reciente que les puedo contar es que para
      sobrevivir en mi trabajo como gerente de producto, sin
      absolutamente ning&uacute;n conocimiento ni experiencia en el
      &aacute;rea, decid&iacute; ingresar en un postgrado de mercadeo,
      el cual, adivinen d&oacute;nde lo hice? en la facultad de
      farmacia.... Si, definitivamente no quiero salir de ah&iacute;.
      En el postgrado conoc&iacute; a Francisco, mi actual esposo. Sin
      duda, junto con nuestras amistades cultivadas all&iacute;, Fran
      es lo mejor que conserv&oacute; de lo que considero un postgrado
      p&eacute;simo. Fran es un tipo sencillo, desenrrollado, estable,
      tranquilo y feliz, es mejor que el mejor compa&ntilde;ero, hace
      que la vida sea, simplemente muy f&aacute;cil. Despu&eacute;s de
      tantos amores y desamores desenfrenados e intensos, Fran era
      justo lo que deseaba y hoy me siento inmensamente feliz de
      compartir mi vida y mi amor con &eacute;l y muy pronto con
      nuestra deseada y esperada beb&eacute; ( para los que no lo
      saben, estoy esperando una ni&ntilde;a).
    </p>
    <p>
      Espero haber podido dejarles un poquito de mi, sin haberlos
      aburrido. Quisiera que esto que estamos compartiendo hoy,
      perdurara infinitamente.... de nosotros depende.
    </p>
    <p>
      Un beso grande y nos vemos el s&aacute;bado...
    </p>
    <p>
      La Polla
    </p>
    <hr>
    <p>
      [versi&oacute;n 1]
    </p>
    <p>
      Aqu&iacute; estoy, disfrutando de lo lindo de esta maravillosa
      iniciativa de contactarnos y conectarnos.
    </p>
    <p>
      Como yo siempre he sido medio atorada y no tengo mucha paciencia,
      quisiera que el reencuentro f&iacute;sico fuera YA. Sin embargo,
      bueno, la cosa no es tan r&aacute;pido como uno quisiera. Por lo
      pronto, te pongo al tanto de algunos detalles de mi existencia.
      Me cas&eacute; hace un poco m&aacute;s de un a&ntilde;o;
      despu&eacute;s de haber permanecido soltera y sin ning&uacute;n
      compromiso formal por mucho tiempo. Un buen d&iacute;a
      conoc&iacute; a Fran, mi actual esposo, y desde el principio supe
      que ese era el tipo. Nuestra relaci&oacute;n es muy nota,
      realmente creo que es una de las mejores cosas que me ha pasado
      en mi vida, "por ahora" (como dice nuestro "estimado" presidente
      Chavez).
    </p>
    <p>
      Creo que ya todos saben que estoy embarazada de casi cuatro
      meses, es nuestro primer beb&eacute;. Apenas comienzo a darme
      cuenta de lo que significa esto de la maternidad, no como casi
      todos, que son todos unos expertos. Te podr&aacute;s imaginar....
    </p>
    <p>
      Por la parte laboral, te cuento que me gradu&eacute; de
      farmac&eacute;utica, hice un postgrado de Farmacia Hospitalaria y
      trabaj&eacute; varios a&ntilde;os en un hospital, luego de
      ah&iacute; brinqu&eacute; a otros sitios y tuve otras
      experiencias laborales no menos importantes, hasta que
      llegu&eacute; a mi actual trabajo que es en un laboratorio
      farmac&eacute;utico en el &aacute;rea de mercadeo, como gerente
      de producto. Es un trabajo super din&aacute;mico, todos los
      d&iacute;as son diferentes y eso es algo que me encanta, pero
      tengo trabajo hasta para exportar.... &iquest;No quieres un
      poquito?
    </p>
    <p>
      Mi esposo Fran es nutricionista, aunque cuando lo conozcan van a
      pensar que la nutrici&oacute;n pas&oacute; por su vida sin dejar
      ni rastro... (es gordito). Actualmente trabaja en Nestl&eacute;
      Venezuela, tambi&eacute;n en el &aacute;rea de mercadeo. Su
      trabajo es similar al m&iacute;o, y ello nos ayuda a compartir
      muchas experiencias y a ayudarnos mutuamente.
    </p>
    <p>
      Bueno, me despido por el momento, agradeciendo nuevamente la
      grat&iacute;sima experiencia de saber de todos ustedes (ya me
      estoy poniendo fastidiosa con el tema, verdad?)
    </p>
    <p>
      Un beso grand&iacute;simo a todos,
    </p>
    <p>
      La Polla
    </p>
    <p>
      e-mail: <a href=
      "nataliascannone@cantv.net">nataliascannone@cantv.net</a>
      &oacute; <a href=
      "mailto:gori@telcel.net.ve">gori@telcel.net.ve</a><br>
      tel&eacute;fonos: hab. 283-7421, cel (012)330-2015 of
      731-5458/6065/5250<br>
      Profesi&oacute;n farmac&eacute;utica<br>
      Trabajo: Gerente de Producto Laboratorio Behrens Caracas,
      Venezuela
    </p>
  </body>
</html>
