<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Hola a todos
    </title>
  </head>
  <body>
    <p>
      Hola a todos los j&oacute;venes de la promo 81,
    </p>
    <p>
      A pesar de que compart&iacute; desde el inicio esta idea con mi
      compadre Juancarlo, solo es ahora que me incorporo, pues el
      ingeniero A&ntilde;ez realiz&oacute; un gran trabajo detectivesco
      para encontrar a gente que ten&iacute;a veinte a&ntilde;os sin
      ver, pero no sabe como contactar a su compadre con quien habla al
      menos una vez al mes.
    </p>
    <p>
      Durante este breve lapso de veinte a&ntilde;os, por supuesto que
      he olvidado a mucha gente, pero tambi&eacute;n han perdurado
      amistades forjadas a fuerza de echadera de vainas desde los
      a&ntilde;os del Friedman. Juanca, por supuesto, que adem&aacute;s
      de ser a&uacute;n m&aacute;s amigo que en el colegio, me
      privilegi&oacute; al hacerme padrino de su primog&eacute;nita, la
      Princesa Amanda. Miguelito, compa&ntilde;ero y amigo
      tambi&eacute;n en la Universidad, y uno de los pocos que sigue
      igual que en esas fotos. Fernando, compa&ntilde;ero de equipo en
      el Rugby de la USB, durante a&ntilde;os y en un intento fallido
      de regresar a las canchas el a&ntilde;o pasado, que, al menos a
      mi, me dejo muy claro que estoy muy viejo para dejarme pegar por
      ni&ntilde;os de viente a&ntilde;itos. Del resto, se por Juanca,
      pero siempre recuerdo con cari&ntilde;o a mis panas La Gorda,
      Beatr&iacute;z, Jetty, Carlitos (que casualmente lleg&oacute; a
      ser Jefe de mi hermana), Nelson (tengo una foto tuya en el
      crucero que espero o&iacute;r tus oferas para no publicarla),
      Gaby (creo que a principios de a&ntilde;o te visito), Huguito el
      ciclista n&oacute;mada, Leyla que se cas&oacute; (seguramente
      bajo enga&ntilde;o) con Franco, un amigo del Rugby.
    </p>
    <p>
      Definitivamente son muchos los recuerdos, pues fueron muchos
      a&ntilde;os de buenos momentos. Cuando escucho que
      apareci&oacute; Rafael Becemberg, no me puedo olvidar de las
      vainas que me ech&oacute; cuando me negaba a usar lentes culo
      &acute;e botella y el se dedicaba a poner en evidencia mi ceguera
      (Jes&uacute;s Blanco tambi&eacute;n me dijo que ten&iacute;a
      algunas firmas en el libro maligno, creaci&oacute;n de Rafael).
    </p>
    <p>
      Aparte de ganar kilos y perder cabello (Ferdi, de acuerdo con lo
      de la brujer&iacute;a), estos veinte a&ntilde;os me dejaron una
      breve pasant&iacute;a por Washington D.C. en el 82, donde
      qued&eacute; mudo porque no aprend&iacute; ingl&eacute;s y
      olvid&eacute; el espa&ntilde;ol, T&iacute;tulo de M&eacute;dico
      de la m&aacute;xima (UCV), con Postgrado en Cirug&iacute;a
      General, una esposa, Irene, dos chamos Leonardo (10 a&ntilde;os)
      y Alejandro (5 a&ntilde;os), varios trabajos (&uacute;nica manera
      de que los chamos vayan al Friedman) en el Hospital Vargas, La
      Escuela de Medicina y la Cl&iacute;nica.
    </p>
    <p>
      Espero, despu&eacute;s de haberme tomado la ma&ntilde;ana de hoy
      para actualizarme leyendo todos los mensajes que est&aacute;n en
      la p&aacute;gina, que nos reunamos pronto los que podamos, y por
      supuesto todos casa de la Polla (futura Gallina, pues est&aacute;
      empollando), donde, no s&eacute; si recuerdan, fuimos a
      emborracharnos el d&iacute;a que terminamos 5to. a&ntilde;o. Creo
      que todav&iacute;a se llegar.
    </p>
    <p>
      Saludos,
    </p>
    <p>
      Nicol&aacute;s Cirigliano.
    </p>
    <hr>
    <p>
      [versi&oacute;n 1]
    </p>
    <p>
      Hola a todos,
    </p>
    <p>
      Llego algo tarde al grupo porque mi compadre me estaba mandando
      los mensajes a una direcci&oacute;n que casi no uso. De todas
      formas es muy bueno saber de Uds.
    </p>
    <p>
      Estos veinte a&ntilde;os me han dejado casado, gordo (como
      siempre), sin cabello, pero con 2 hijos bellos (como su madre)
      que sacan la cara por la familia.
    </p>
    <p>
      Estudi&eacute; Medicina (con Miguel y Ernesto Parra) y me
      especialic&eacute; en Cirug&iacute;a General (cualquier dolor de
      barriga estamos a la orden).
    </p>
    <p>
      He sabido de algunos de Uds. por Juanca, mi compadre, a quien veo
      frecuentemente. Otros contactos ocasionales son con Ferdi, Miguel
      por supuesto, y a La Polla que la veo en los Congresos
      M&eacute;dicos donde ejerce su oficio de buhonera. A Gaby la
      visit&eacute; en Buenos Aires en el 98 y tuve el placer de
      tenerla en casa el &uacute;ltimo diciembre. De La Gorda y Carola
      supe por Juanca, y a Jetty la he visto en los cumplea&ntilde;os
      de mi ahijada, Amanda.
    </p>
    <p>
      Una rumba para el recuerdo no me la perder&iacute;a por nada.
    </p>
    <p>
      Quiero saber si hay algui&eacute;n que est&eacute; m&aacute;s
      golpeado que yo por los a&ntilde;os. Por Dios, tiene que haber
      algui&eacute;n!!!.
    </p>
    <p>
      Una &uacute;ltima cosa, Leyla manda muchas fotos pero, por favor,
      que no aparezca Franco!!!
    </p>
    <p>
      Saludos a todos y nos vemos pronto.
    </p>
    <p>
      Nicol&aacute;s
    </p>
  </body>
</html>
