<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Queridos compa&ntilde;eros
    </title>
  </head>
  <body>
    <p>
      Queridos compa&ntilde;eros,
    </p>
    <p>
      Hoy por fin termine de leer los mails y organice mi libreta de
      contactos.
    </p>
    <p>
      Gaby, que bueno saber de ti, yo por aqu&iacute; metida de frente
      en las artes culinarias (tratando de darle de comer a la gente..
      ja). No sabes los recuerdos que me trajo el saber que seguiste
      jugando volley ball hasta despu&eacute;s de graduada !!que
      maravilla!! cosa que siempre quise seguir, pero cuando me
      cambi&eacute; de colegio no hab&iacute;a mucha motivaci&oacute;n
      en el Claret. He seguido entrenando por mi cuenta (nado, corro,
      monto bicicleta y si Dios me lo permite el pr&oacute;ximo ano
      empiezo a inscribirme en triatlones y maratones).
    </p>
    <p>
      Al igual que tu, tengo fotos inolvidables de cuando estudiamos y
      pienso mand&aacute;rtelas en cuanto las organice.
    </p>
    <p>
      Para contarles un poco sobre mi, quiero decirles que tengo un
      hijo maravilloso de 13 anos (Miguel Alejandro) el cual prometo
      llevarlo al reencuentro, y a ti, Gaby, mandarte fotos.
    </p>
    <p>
      Luego de graduarme en el 81, estudie 2 a&ntilde;os de medicina en
      la Universidad Central. Esos a&ntilde;os me hicieron darme cuenta
      que no era para mi. Me fui a Nueva York (mi madre viv&iacute;a
      all&aacute;) y me gradu&eacute; de Dise&ntilde;adora de Modas.
      Regres&eacute; a Venezuela, monte mi taller de confecci&oacute;n
      y trabaje por varios a&ntilde;os en ese campo.
    </p>
    <p>
      Me case, tuve a Miguel y siete anos despu&eacute;s me
      divorci&eacute; y estudie la carrera de Chef de Cocina
      Internacional. Hasta ahora me ha ido muy bien y recientemente
      (hace 4 meses) empec&eacute; a hacer una pasant&iacute;a de
      reposter&iacute;a (lo cual no era mi fuerte) y he aprendido
      maravillas.
    </p>
    <p>
      Bueno queridos amigos, podr&iacute;a pasar muchas hora<br>
      cont&aacute;ndoles de mi vida pero prefiero cuando los vea o tal
      vez poco a poco con los mails
    </p>
    <p>
      Los quiero mucho, y los veo pronto,
    </p>
    <p>
      Patty
    </p>
  </body>
</html>
