<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Estoy impresionado del contacto que han mantenido entre ustedes
    </title>
  </head>
  <body>
    <p>
      Muchachos &iquest; como est&aacute;n todos?.
    </p>
    <p>
      Soy Rafael B&eacute;cemberg. Unos me recordar&aacute;n con
      cari&ntilde;o, otros no tanto porque a algunos les ech&eacute;
      bastante varilla en el colegio. A estos &uacute;ltimos,
      cr&eacute;anme que estoy arrepentido de esas "travesuras" que les
      hice. En mi caso siempre he pensado que los mejores a&ntilde;os
      de estudiante fueron en el Friedman, hecho del cual
      lastimosamente me di cuenta con el devenir de los siguientes
      a&ntilde;os.
    </p>
    <p>
      &iquest;Qu&eacute; hice con mi vida despu&eacute;s de salir del
      colegio? Bueno, yo creo que m&aacute;s que ninguno de ustedes, yo
      tuve que seguir asistiendo al colegio por la cuesti&oacute;n de
      la nataci&oacute;n &iquest;se acuerdan?. Eso lleg&oacute; hasta
      el punto de que tuve el chance real, si yo lo deseaba, de ir a
      los ol&iacute;mpicos de 1984 por la sencilla raz&oacute;n de que
      en esa &eacute;poca estaban nadando Mestre y Vidal y yo en mi
      estilo era uno o dos en el pa&iacute;s. Sin embargo en la
      universidad, a diferencia del colegio, me estaban clavando
      &iexcl;&iexcl;&iexcl;Si me estaban raspando mis
      amigos&iexcl;&iexcl;&iexcl;&iexcl; hecho este que muchos de
      ustedes vivieron en el colegio, pero que para mi era total y
      absolutamente desconocido. Para mi eso fue un trauma, me acuerdo
      de haber deseado que eso me hubiera sucedido por primera vez en
      el colegio y no en la universidad. Bueno resumiendo este aspecto,
      decid&iacute; que el precio de ir para los ol&iacute;mpicos y
      decirle a la gente a&ntilde;os despu&eacute;s que fui pero que
      s&oacute;lo le gan&eacute; a un peruano, un africano o a
      alg&uacute;n otro, no lo val&iacute;a, y colgu&eacute; los
      guantes por decirlo as&iacute;.
    </p>
    <p>
      Estudi&eacute; en la Universidad Central y me gradu&eacute; de
      Ingeniero Civil haciendo despu&eacute;s una
      especializaci&oacute;n en Ingenier&iacute;a Hidr&aacute;ulica.
      Actualmente trabajo en una consultora peque&ntilde;a de
      Ingenier&iacute;a que se llama INCOSTAS, que se dedica, como su
      nombre lo indica, a realizar trabajos de ingenier&iacute;a
      mar&iacute;tima, puertos, marinas, rompeolas, topograf&iacute;as
      submarinas etc. Yo soy el jefe del departamento de
      Ingenier&iacute;a aqu&iacute; y comparto mi tiempo dictando unas
      clases de Mec&aacute;nica de los Flu&iacute;dos en la facultad de
      ingenier&iacute;a de la universidad cat&oacute;lica Andr&eacute;s
      Bello.
    </p>
    <p>
      Me cas&eacute; en 1992 entre los dos golpes de estado con una
      hija de italianos (que raro). Ella se llama Elizabeth Cardillo y
      es bi&oacute;loga. Trabaja con el cerebro de los peces,
      inyectando hormonas que tienen que ver con la reproducci&oacute;n
      y trata como de enga&ntilde;arlos (en pocas palabras, si los
      peces se aparean dos veces al a&ntilde;o, ella trata de crear las
      condiciones para que los tipos se apareen tres, cuatro o cinco
      veces, lo cual logra creando simulando con la inyecci&oacute;n de
      la hormona respectiva). Esto es de gran utilidad para ciertas
      especies comerciales que podr&iacute;an muy bien ser explotadas
      racionalmente. Tengo un hijo de cuatro a&ntilde;os (Angelo) que
      de angelito solo tiene el nombre. Anexo les muestro una foto de
      mi esposa e hijo tomada este a&ntilde;o.
    </p>
    <p>
      &nbsp;Aprovecho la oportunidad para expresarles mi alegr&iacute;a
      por todo esto que estamos haciendo y espero que realmente nos
      podamos reunir en fecha pr&oacute;xima. Yo solo he mantenido
      contacto, y de unos dos a&ntilde;os para ac&aacute;, con mi
      querida amiga Rossana que como alguien dijo por ah&iacute;, sabe
      lo que es ser madre. A otros los he visto espor&aacute;dicamente
      (a La Polla antes de echarse al agua, a Carmelo y Jos&eacute;
      Ru&iacute;z (Monci) tambi&eacute;n los he visto) pero en general,
      no tuve, o no mantuve el contacto que algunos de ustedes han
      tenido. Acu&eacute;rdense que yo pas&eacute; por todas las
      secciones (creo que fui el &uacute;nico que hizo eso) y ese
      hecho, si bien hizo que los conociera a todos tambi&eacute;n hizo
      que algunas amistades se diluyeran un poco.
    </p>
    <p>
      Bueno, no los molesto m&aacute;s, me he extendido un poco. Nos
      vemos pronto y a muchos les estar&eacute; escribiendo
      individualmente. &iquest;que me dicen del chamo? &iquest;a quien
      se parece?. Yo siempre le he dicho a mi esposa que es un cacho
      porque yo no estuve en parte de los d&iacute;as cuando se debe
      haber concebido, y despu&eacute;s que le dije eso hasta hubo un
      cambio de fechas. Bueno no me ha quedado m&aacute;s remedio que
      criarlo de todas formas.
    </p>
    <p>
      Sinceramente Rafael Becemberg
    </p>
  </body>
</html>
