<!DOCTYPE html PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="generator" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title></title>
  </head>
  <body>
    <p>
      Hola amigos,
    </p>
    <p>
      Me alegr&oacute; mucho saber de <a href=
      "jetty_mazzei.html">Jetty</a> y de ti, <a href=
      "luis_barnola.html">Luis</a>. Me alegr&oacute; mucho verles las
      caras en las fotos que ambos enviaron. Yo no he podido mandar
      fotos pues no tengo c&oacute;mo escanearlas.
    </p>
    <p>
      Que l&aacute;stima que est&eacute;s tan lejos Luis! El
      s&aacute;bado me hicieron falta tus chistes malos...
      jej&eacute;!&nbsp; Te dir&eacute;, respondiendo un poco tu
      correo, que s&iacute; se quien es Gabriela Murga; lo que pasa es
      que desde que cerraron VIASA perd&iacute; contacto con mucha
      gente y, como &eacute;ramos muchos, hay gente con la que
      vol&eacute; muy poco, entre ellos Gabriela.
    </p>
    <p>
      De <a href="dominique_de_sousa.html">Dominique</a> se que
      est&aacute; todav&iacute;a de aeromoza presidencial. Est&aacute;
      viajando con nuestro presidente probablemente, pero realmente no
      segu&iacute; el contacto con ella y viajamos muy poco juntas.
    </p>
    <p>
      Para complacerte, aqu&iacute; va un poco de mi vida durante estos
      a&ntilde;os...
    </p>
    <p>
      Cuando terminamos bachillerato me enviaron a estudiar ingles a
      Barbados. Cuando regres&eacute; de all&iacute; estudi&eacute;
      psicopedagog&iacute;a en AVEPANE y, al graduarme, trabaje 1
      a&ntilde;o con ni&ntilde;os con retardo mental y dificultades de
      aprendizaje. Pero lamentablemente, aunque es una profesi&oacute;n
      que te llena de satisfacciones a nivel personal, realmente
      est&aacute; muy mal pagada en nuestro pa&iacute;s. Tuve la
      oportunidad de entrar a volar en VIASA (en la cual como algunos
      de ustedes ya saben mi mama vol&oacute; por 26 a&ntilde;os), y
      entr&eacute; a volar supuestamente por 2 o 3 a&ntilde;os (pensaba
      yo en ese momento), pero me qued&eacute; por 10 a&ntilde;os,
      volando hasta que, lamentablemente, cerraron la aerol&iacute;nea.
      Fue un trago bien amargo para mi esposo y para mi ya que los dos
      trabaj&aacute;bamos ah&iacute;. Se imaginar&aacute;n lo que
      significa quedarse, lo dos, de la noche a la ma&ntilde;ana, sin
      ninguna entrada econ&oacute;mica.
    </p>
    <p>
      De VIASA tengo muy buenos recuerdos... Tuve la oportunidad de
      conocer mucho, vivir cosas &uacute;nicas y conocer mucha gente
      bella. Esos 10 a&ntilde;os fueron para mi como si hubiesen sido
      20 en experiencias. Los malos ratos fueron muy pocos --gracias a
      Dios--,&nbsp; y sustos volando (que siempre me preguntan) fueron
      pocos tambi&eacute;n. Por lo menos en esa &eacute;poca no
      hab&iacute;a el terrorismo parejo que hay ahora....
    </p>
    <p>
      Al cerrar VIASA, mi esposo retom&oacute; su antigua
      profesi&oacute;n de piloto de helic&oacute;ptero, que es en lo
      que trabaja actualmente, y yo, lamentablemente, no estoy
      trabajando en este momento, pues al a&ntilde;o de cerrar VIASA
      falleci&oacute; mi mama y me traje a mi abuelita a vivir conmigo;
      desde entonces --hace 3 a&ntilde;os y medio-- vive con nosotros:
      mi esposo, Jorge Barroso, y mi hija Sabrina, que ya tiene 12
      a&ntilde;os.
    </p>
    <p>
      No he podido trabajar m&aacute;s pues, aunque quisiera, y aunque
      me han hecho ofertas para volver a volar en otras
      l&iacute;neas,&nbsp; en este momento de mi vida me ocupo de mi
      abuela (que tiene 87 a&ntilde;os), que aunque esta muy bien ya
      tiene los achaques propios de la edad y no la puedo dejar sola
      mucho tiempo.
    </p>
    <p>
      En fin, adem&aacute;s que de volver a trabajar no creo que
      volar&iacute;a mas. Ese cap&iacute;tulo est&aacute; cerrado pues
      es un trabajo en el que tienes que sacrificar muchas cosas, entre
      ellas el tiempo tan corto que tienes para la vida familiar.
    </p>
    <p>
      En resumen esa es mi vida.
    </p>
    <p>
      Por cierto tuve la oportunidad de ver a <a href=
      "juanc_carlos_melian.html">Juan Carlos Melian</a> en Madrid, pues
      esta viviendo all&iacute;. Trabaj&oacute; como baterista de
      Enmanuel, luego fue baterista de Amistades Peligrosas, y lo
      &uacute;ltimo que supe era que iba a trabajar como baterista de
      Joan Manuel Serrat.
    </p>
    <p>
      Bueno, esto esta muy largo. Besos Luis, y tambi&eacute;n para tu
      familia, y para ti Jetty.
    </p>
    <p>
      Besos a todos,
    </p>
    <p>
      Rebeca
    </p>
  </body>
</html>
