<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta name="generator" content="Microsoft FrontPage 5.0">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Cr&oacute;nica seg&uacute;n marta del 26/10/2001
    </title>
    <link rel="stylesheet" type="text/css" href="friedman81.css">
  </head>
  <body>
    <p>
      Hola a todos, dos d&iacute;as sin conectarme y tengo &iexcl;casi
      cincuenta emails nuevos!. Eduardo, gracias por recibirnos en tu
      casa, todo qued&oacute; excelente. Me qued&eacute; con las ganas
      de saludar a tu mami, pero supongo que eso me pasa por llegar
      tarde. Lo &uacute;nico que lamento que hayas decidido no escribir
      t&uacute; la cr&oacute;nica de la reuni&oacute;n. Menos mal,
      Carlos y Nicol&aacute;s, que decidieron ustedes comentar algo, no
      sea que los que no fueron crean que se trat&oacute; de una
      reuni&oacute;n fantasma. Agrego mis comentarios. Quiz&aacute; el
      viernes falt&oacute; la emoci&oacute;n de ver caras nuevas y
      preguntarse &iquest;quien es ese?, o &iquest;me
      reconocer&aacute;?. Adem&aacute;s, probablemente por ser de
      noche, fuimos un grupo m&aacute;s reducido. Pero, el lado
      positivo del asunto, en lo que a m&iacute; concierne tuve la
      oportunidad de compartir m&aacute;s con todo el grupo y
      especialmente con las esposas de Juanca y Miguel y con la novia
      de Eduardo, oportunidad que en la casa de la Polla no me
      d&iacute; ya que estaba, al igual que todos, impactada con el
      reencuentro. Y creo que si &eacute;stas reuniones se van a
      repetir como queremos lo mejor es que nos vayamos conociendo
      todos para formar la gran familia friedman81 (ya me empec&eacute;
      a poner cursi, lo que pasa es que quiero que Cora se acuerde de
      enviarme la receta de su deliciosa torta de chocolate). Volviendo
      a la reuni&oacute;n, estuvimos largo rato conversando todas las
      mujeres hasta que de pronto lleg&oacute; Francisco y
      protest&oacute; de que qu&eacute; era eso de que las mujeres y
      los hombres estuvi&eacute;ramos separados, y del tiro
      dispers&oacute; el grupo (realmente no recuerdo bien si fuiste
      t&uacute; Francisco, pero siguiendo el ejemplo de Eduardo, creo
      que eres un buen candidato para echarle la culpa de todo). La
      secci&oacute;n de chistes no pudo faltar, pasando por los
      maracuchos, los gallegos, etc, etc. Al hacerse m&aacute;s tarde,
      Eduardo cedi&oacute; amablemente su cama a los ni&ntilde;os,
      quienes vieron unos pocos segundos comiquitas en la
      televisi&oacute;n para luego quedar profundamente dormidos
      enrrollados en las cobijas. Tambi&eacute;n aprovechamos de
      planificar el siguiente reencuentro en casa de Laly. De por
      s&iacute;, la cava de Juan Carlos ya est&aacute; all&aacute;. Por
      cierto que propongo que intentemos todos contactar a alguien
      m&aacute;s. Y que nos vayamos anotando en la lista que
      comenz&oacute; Juancarlos para que ellos puedan tener una mejor
      idea de cuantas puntas comprar. No pude dejar de notar que en
      casa de Eduardo hay una enorme y c&oacute;moda parrillera,
      as&iacute; que, una vez agotados todos los lugares que
      voluntariamente se vayan ofreciendo, podemos lanzarle una
      peque&ntilde;a indirecta a ver si nuevamente nos podemos reunir
      all&iacute;. :o) No, definitivamente yo no soy la persona
      indicada para hacer las cr&oacute;nicas, &iexcl;vamos Eduardo,
      an&iacute;mate!. Y s&iacute;, si hubo chicharrones picantes, lo
      que no sab&iacute;a era que Eduardo los iba a servir con
      lim&oacute;n.
    </p>
    <p>
      Marta.
    </p>
  </body>
</html>
