<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
  <head>
    <meta name="generator" content=
    "HTML Tidy for Windows (vers 14 February 2006), see www.w3.org">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta name="GENERATOR" content="Microsoft FrontPage 4.0">
    <meta name="ProgId" content="FrontPage.Editor.Document">
    <title>
      Crr&oacute;nica por Eduardo del 26/10/2001
    </title>
  </head>
  <body>
    <p>
      Se&ntilde;ores, descansen un pelin, llegue y ten&iacute;a el
      buz&oacute;n full. (broma). Nicolas me adivinastes mis
      pensamientos, iba a dejar en tus manos la cr&oacute;nica del
      encuentro del viernes, ya vi que Carlos y tu se me adelantaron,
      adem&aacute;s se ve muy feo que el organizador hable de lo que
      hicieron o deshicieron. Agradezco haber contado con la presencia
      de Juan Carlos A&ntilde;ez y su esposa, Elaine Bello y su esposo,
      Nicolas Cirigliano, Carlos Brandt, Miguel Garassini y su esposa,
      Nelson Guerreiro, Natalia Scannone y su esposo, Marta Morales,
      Rafael Becemberg, Francisco Marin, y the children, (si acaso meti
      o saque esposos perdonenme y para pr&oacute;ximos encuentros me
      aprendo al caletre y con cari&ntilde;o los nombres de sus
      acompa&ntilde;antes). Un beso grandote para mi Glenda por haberme
      acompa&ntilde;ado esa noche. Por mi parte estoy muy agradecido de
      la presencia de los friends, y que continuemos con estos
      encuentros. Se respira hermandad infinita, por cierto Laly, anota
      a Glenda y a mi para tu casa. Nota al margen, a quien se le quedo
      un recipiente de plastico que conten&iacute;a salsa de cebolla,
      regreso el recipiente pero no la salsa. Gracias Carlos, espero
      que nuestras madres puedan volverse a ver muy pronto, y ruego por
      la recuperaci&oacute;n de la tuya. Si, mi cocina fue centro de
      atracci&oacute;n para dirimir algo tan profundo como lo que es el
      don de gente. Lo m&aacute;s lindo, ver a todos los chamines
      acostados en mi cama, me hizo sentir Tio, nuevamente, (ya se que
      faltan los mios, pero en defecto fue bello compartir con esos
      peque&ntilde;ines). Por cierto, Nicolas devuelvele la pelota al
      hijo de Juan Carlos, eso no se hace, yo se que en tu epoca no
      exist&iacute;an ese tipo de pelotas, pero estas muy viejo para la
      gracia. Pero fuera de broma, la propuesta de Nicolas, creo que
      deber&iacute;amos de evaluarla, yo quiero recuperar mi pais,
      siento que cada dia que pasa, caemos en un abismo m&aacute;s
      profundo. No se si podemos hacer algo m&aacute;s que discutir de
      alta pol&iacute;tica; con Nicolas y R&ouml;mmel (&iquest;Laly se
      escribe asi?), tocamos varios topicos, algunos de ellos. Chavez
      no es el problema, sino que no existe oposici&oacute;n valedera
      que lo enfrente. Primero Justicia es una agrupaci&oacute;n
      emergente pero que no llega a los niveles m&aacute;s bajos de la
      poblaci&oacute;n, que son al final los que deciden. Los valores
      de la educaci&oacute;n familiar. La moral y la &eacute;tica, como
      pricipios b&aacute;sicos para la transformaci&oacute;n. Sobre
      estos puntos y otros podr&iacute;amos pasar muchos ratos, pasar
      hasta arrecheras comentandolos, pero me gustar&iacute;a si es
      posible tener un actitud m&aacute;s activa, somos un grupo
      n&uacute;meroso, con vinculos, con buena formaci&oacute;n
      academica, creo que podr&iacute;amos ayudar al giro que necesita
      nuestra querida Venezuela, les dejo esta pildora. Quiero que
      maduremos este punto y veamos desde que &aacute;mbito, podemos
      motorizar este sentimiento de cambio. Juan Carlos podr&iacute;a
      darnos una gu&iacute;a con las intervenciones que tuvo en la red
      de veedores, Carmelo y Mireya podr&iacute;an abrir otro compas.
    </p>
    <p>
      Puedo estar hablando pura paja, pero cuanto me gustar&iacute;a
      ver una Venezuela disinta, una Venezuela que recupere a varios de
      nuestros compa&ntilde;eros, que por cometer el pecado de
      prepararse no consiguieron alternativas de trabajo en el pais.
    </p>
    <p>
      Deseo que "Rescatemos Nuestros Valores, Rescatemos Nuestros
      Origenes, Rescatemos este Pais para nuestros hijos."
    </p>
    <p>
      Disculpenme que este email no tenga el tono de los anteriores,
      pero Nicolas y R&ouml;mmel tienen la culpa, de haberme despertado
      esta desesperanza y este anhelo de querer vanagloriarme de
      nuestros avances.
    </p>
    <p>
      Saludos y hasta una pr&oacute;xima entrega.
    </p>
    <p>
      Eduardo
    </p>
    <p>
      Eduardo J. Villasmil R.
    </p>
  </body>
</html>
