<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content=
    "text/html; charset=us-ascii">
    <meta http-equiv="Content-Language" content="es-ve">
    <meta http-equiv="refresh" content="0; URL=http://www.suigeneris.org/kb/display/juanca/Pasticcio+Napolitano">
    <title>
      Pasticcio Napolitano
    </title>
    <link rel="stylesheet" type="text/css" href="../style/default.css">
  </head>
  <body>
    <!--#include file="navbar.html" -->
    <!--#include file="../juanca/navbar.html" -->
    <hr>
    <h1>
      Pasticcio Napolitano
    </h1>
    <p>
      Hoy en d&iacute;a los italianos usan con frecuencia la palabra
      "pasticcio" para describir situaciones que se enredaron, tal como
      nosotros los venezolanos usar&iacute;amos&nbsp; "pastel." Y es
      que, en efecto, el pasticcio es, en todas sus formas, una
      cocci&oacute;n de tomates, carne y pasta preparada al horno, como
      un pastel.
    </p>
    <p>
      El pasticcio se ha preparado por siglos en los pa&iacute;ses que
      bordean al Mar Mediterr&aacute;neo, y cada regi&oacute;n tiene su
      versi&oacute;n. Las recetas originales de pasticcio provienen de
      Grecia y del sur de Italia y consisten en verdaderos pasteles de
      masa de trigo rellenos de pasta al rag&uacute;. Nosotros los
      venezolanos estamos acostumbrados a llamar pasticcio a la
      preparaci&oacute;n cremosa y compacta que sirven en la
      mayor&iacute;a de los restaurantes, plato que, por sus
      caracter&iacute;sticas, deber&iacute;a llamarse m&aacute;s bien
      "lasagna a la romana."
    </p>
    <p>
      El plato de esta receta tampoco es un verdadero pasticcio, pero
      se le parece m&aacute;s que la lasagna a la romana, y es
      m&aacute;s f&aacute;cil de preparar. Es el pasticcio que nos
      gusta en casa. No lleva crema, lleva salsa de tomate con algo de
      carne en vez de carne con tomate, y tiene sabor
      mediterr&aacute;neo. A diferencia del t&iacute;pico pasticho
      caraque&ntilde;o, el de esta receta tiene un sabor intenso, por
      lo que es f&aacute;cil de acompa&ntilde;ar con otros platos, y
      sabe muy bien recalentado.
    </p>
    <h2>
      Ingredientes:
    </h2>
    <ul>
      <li>
        Tomates:<br>
         De cuatro a seis tomates perita bien maduros por persona. Si
        solo se tienen tomates de lata, agregar una zanahoria rallada
        por kilo de tomates para reducir la acidez.
      </li>
      <li>
        Ajo:<br>
         Dos a tres dientes de ajo criollo por persona, o medio a uno
        de ajo europeo (el grande y blanco, que sabe m&aacute;s
        fuerte).
      </li>
      <li>
        Aceitunas negras:<br>
         Cuatro a seis aceitunas negras por persona. Como las aceitunas
        negras en lata tienden a ser muy sosas, es mejor pasar por el
        departamento de delicateses (casi siempre al lado del de
        charcuter&iacute;a) y pedirle al empleado que le de a probar
        las aceitunas que all&iacute; tienen. Las griegas suelen ser
        las m&aacute;s sabrosas, y hoy en d&iacute;a se consiguen en
        muchas partes.
      </li>
      <li>
        Anchoas:<br>
         Uno o dos filetes de anchoa por persona. Las anchoas de lata
        suelen&nbsp; ser grandes y saladas, y tienen muchas espinas. Es
        mejor optar por las de frasco de buena marca.
      </li>
      <li>
        Aceite de Oliva Extra Virgen:<br>
         Se usa generosamente, as&iacute; que aseg&uacute;rese de tener
        disponible por lo menos una taza grande. Lo m&aacute;s
        importante del aceite de oliva es que sea fresco, as&iacute;
        que verifique la fecha de vencimiento, y no compre frascos
        transparentes que hayan estado expuestos al sol. Por lo
        dem&aacute;s, la calidad de los buenos aceites italianos,
        espa&ntilde;oles, y portugueses es muy parecida.
      </li>
      <li>
        Carne Molida<br>
         De 70 a 120 gramos de carne por persona. La carne pierde su
        sabor y se da&ntilde;a con la exposici&oacute;n al aire, por lo
        que es mejor no comprar carne ya molida sino escoger un buen
        corte de carne entera, y mandarlo a moler. La carne que queda
        m&aacute;s sabrosa es de un color rojo vivo y tiene suficiente
        grasa para quedar "perlada" una vez molida. Nada de pellejos!
      </li>
      <li>
        Queso Parmesano o Peccorino<br>
         Como 50 gramos por persona. Es preferible usar un queso
        maduro, que sea firme, y que tenga un sabor seco.
      </li>
      <li>
        Albahaca Fresca
      </li>
      <li>
        Or&eacute;gano Semi-seco o Fresco
      </li>
      <li>
        Pasta:<br>
         De 100 a 150 gramos de pasta por&nbsp; persona, dependiendo
        del hambre y de si hay o no otros platos. Mucha gente usa
        lasagna (pasta en rect&aacute;ngulos grandes y planos), pero
        las pastas cortas como los penne, rigattoni, farfalle, y
        fussili tambi&eacute;n quedan muy bien.
      </li>
      <li>
        Variaciones:<br>
         A la salsa se le puede poner tambi&eacute;n laurel, tomillo, o
        salvia si se desea. Tambi&eacute;n se puede agregar dos tiras
        de tocineta picadita por persona, o sustituir parte de la carne
        por lomo de cochino molido.
      </li>
    </ul>
    <h2>
      Preparaci&oacute;n de la Salsa
    </h2>
    <p>
      El tiempo de preparaci&oacute;n de la salsa es proporcional a la
      cantidad de tomates. Una medida a vuelo de p&aacute;jaro es media
      hora por cada cuatro personas, m&aacute;s media hora. Si bien la
      salsa tarda bastante en espesar, el trabajo en s&iacute; es muy
      poco. La salsa puede prepararse con antelaci&oacute;n y guardarse
      en la nevera.
    </p>
    <p>
      Corte&nbsp; los tomates por la mitad, y luego en tiras delgadas
      (si son de lata, trit&uacute;relos con la mano sin descartar el
      jugo). Corte los ajos en lonjas delgadas. Corte los filetes de
      anchoa lo m&aacute;s menudo que pueda. Corte&nbsp; las aceitunas
      en tiritas descartando las semillas.
    </p>
    <p>
      Tome una olla o sart&eacute;n de tama&ntilde;o suficiente para
      contener todos los tomates. Agregue suficiente aceite de oliva
      para cubrir todo el fondo de la olla, y ponga a calentar a fuego
      bajo. Agregue el ajo, y cocine hasta que comience a cambiar de
      color (si parece que se est&aacute;n friendo, baje el fuego!).
      Agregue las anchoas y las aceitunas, suba un poco el calor, y
      cocine unos minutos, hasta que las anchoas y las aceitunas
      comiencen a deshidratarse (este paso hace que los ajos, anchoas y
      aceitunas pasen buena parte de su sabor al aceite).
    </p>
    <p>
      Agregue los tomates y suba el fuego a medio-alto. Agregue un poco
      de sal, y cocine los tomates hasta que comiencen a deshacerse y
      la salsa comience a espesar. Vaya bajando el fuego para que la
      salsa no salpique fuera del recipiente (si tapa la olla la salsa
      va a tardar demasiado en espesar).&nbsp; Si los tomates son de
      lata, agregue la zanahoria rallada cuando la salsa comience a
      e<span lang="en-us">s</span>pezar. Remueva la salsa con
      frecuencia con una cuchara de madera para que no se pegue del
      fondo. Agregue&nbsp; aceite de oliva durante la cocci&oacute;n
      hasta que la salsa tome un color brillante, apetitoso, y ya no se
      pegue del fondo. La salsa est&aacute; lista cuando est&aacute;
      suficientemente espesa como para dejar ver el fondo de la olla
      cuando se pasa la cuchara de madera de un lado al otro de la
      olla. La salsa debe quedar ligeramente aceitosa.
    </p>
    <p>
      Condimente la carne molida al gusto con sal, pimienta, y,
      moderadamente, otras especias. Ponga a calentar un poquito de
      aceite de oliva a fuego alto en una sart&eacute;n, agregue la
      carne cuando el aceite est&eacute; caliente, y cocine removiendo
      constantemente hasta que la carne comience a dorarse. Retire la
      carne del fuego y agr&eacute;guesela a la salsa de tomate.
      Coloque la sart&eacute;n de nuevo en el fuego, y agregue un poco
      de vino blanco, caldo, o agua, y remueva con firmeza usando una
      cuchara de madera para recuperar los jugos de la carne adheridos
      a la sart&eacute;n. Agregue el jugo a la salsa de tomate, y
      coc&iacute;nela a fuego lento hasta que vuelva&nbsp; a espesar.
      Si es mucha la carne, la puede cocinar en tandas.
    </p>
    <p>
      Ajuste el sabor de la salsa con sal y pimienta fresca. Agregue,
      al gusto, abundante albahaca cortada en cuadritos y
      or&eacute;gano desmenuzado.
    </p>
    <h2>
      La Pasta
    </h2>
    <p>
      Cuando est&eacute; listo para preparar el pasticho, cocine la
      pasta en abundante agua caliente con sal (distintas pastas
      requieren distintos tiempos de cocci&oacute;n). Retire la pasta
      del fuego un poco <u>antes&nbsp; de que est&eacute; lista</u>,
      cu&eacute;lela, y roc&iacute;ela con abundante agua fr&iacute;a
      para detener la cocci&oacute;n. <u>Cocine la pasta aunque el
      paquete diga que no se requiere!</u> La pasta no puede cocinarse
      con demasiada antelaci&oacute;n porque tiende a pegarse.
    </p>
    <h2>
      El Pasticcio
    </h2>
    <p>
      Seg&uacute;n la cantidad de pasticcio, tome uno o m&aacute;s
      moldes para horno de vidrio o cer&aacute;mica. No es necesario
      que los moldes sean rectangulares. Coloque una capa delgada de
      salsa en el fondo del molde. Luego coloque, sucesivamente, capas
      delgadas de pasta, salsa, y queso parmesano hasta que el molde
      est&eacute; lleno. Recuerde que&nbsp; la salsa tiene un sabor
      intenso, as&iacute; que no ponga demasiada. Si la pasta es
      lasagna, rompa los pedazos con confianza usando las manos o unas
      tijeras de manera que las capas de pasta lleguen justo hasta el
      borde del molde y no hagan pliegues en el mismo (los pliegues
      tienden a quemarse).
    </p>
    <p>
      Antes de servir, caliente el pasticcio en el horno a 250 grados
      cent&iacute;grados hasta que el queso de la &uacute;ltima capa
      comience a dorarse. Sirva enseguida. Puede acompa&ntilde;ar el
      pasticcio con una ensalada de hojas verdes, y un buen vino tinto.
    </p>
    <hr>
    <!--#include file="../juanca/navbar.html" -->
    <!-- \$Id: pasticcio_napolitano.html,v 1.1 2009-04-14 19:41:57 juanca Exp $ -->
    <!--#include file="navbar.html" -->
    <!--#include file="../copyright.html" -->
    </body>
</html>
