<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
  <head>
    <meta name="generator" content="HTML Tidy, see www.w3.org">
    <meta name="generator" content="Microsoft FrontPage 5.0">
    <meta http-equiv="Content-Language" content="es-ve">
    <title>
      Juegos Mentales - M. Shirley Chong
    </title>
    <link rel="stylesheet" type="text/css" href="../style/default.css">
  </head>
  <body>
    <!--#include file="../juanca/navbar.html" -->
    <hr>
    <h1>
      Juegos Mentales:<br>
       Jugar para la Confianza y la Obediencia
    </h1>
    <table width="256" cellpadding="10" border="1" align="right"
    cellspacing="3">
      <tr>
        <td>
          <div align="center">
            <h3>
              <a name="list">EN CORTO</a>
            </h3>
          </div>
          <ul class="noindent">
            <li>
              Examen m&eacute;dico completo, incluyendo de tiroides.
            </li>
            <li>
              <a href="#1">1:</a> &iexcl;No M&aacute;s Pepitas del
              Cielo!
            </li>
            <li>
              <a href="#2">2:</a> &iexcl;No M&aacute;s Almuerzos
              Gratis!
            </li>
            <li>
              <a href="#3">3:</a> &iexcl;No M&aacute;s
              "Correo-Pip&iacute;"!
            </li>
            <li>
              <a href="#4">4:</a> &iexcl;Aprender Cu&aacute;l es Su
              LUGAR!
            </li>
            <li>
              <a href="#5">5:</a> &iexcl;Retomar Su Espacio!
            </li>
            <li>
              <a href="#6">6:</a> &iexcl;Seguir al L&iacute;der!
            </li>
            <li>
              <a href="#7">7:</a> &iexcl;Tomar Control del Cuerpo de Su
              Perro!
            </li>
            <li>
              <a href="#8">8:</a> &iexcl;El que Posea m&aacute;s
              Juguetes Gana!
            </li>
            <li>
              <a href="#9">9:</a> &iexcl;Tareas Diarias!
            </li>
            <li>
              <a href="#10">10:</a> &iexcl;Mente Sana en Cuerpo Sano!
            </li>
            <li>
              <a href="#11">11:</a> &iexcl;Recompensas de la Vida
              Cotidiana!
            </li>
          </ul>
        </td>
      </tr>
    </table>
    <p>
      <i>Cuando su amigo canino comienza comportarse mal, y usted no
      encuentra ninguna raz&oacute;n f&iacute;sica para ello, puede ser
      tiempo de un ajuste de actitud. En el mundo del entrenamiento
      canino, esto con frecuencia se llama "entrenamiento de
      liderazgo"; son programas que reestablecen la posici&oacute;n de
      usted en el esquema canino de las cosas. La entrenadora M.
      Shirley Chong lo ve como jugar "juegos mentales" con su perro
      para ponerlo de vuelta en el camino correcto.</i>
    </p>
    <p>
      <b>Por <a href="http://www.shirleychong.com/">M. Shirley
      Chong</a></b><br>
       <font size="-1"><i>Copyright &copy; 2000 Meesoon Shirley
      Chong</i></font>
    </p>
    <p>
      <font size="-1"><i>Versi&oacute;n original en ingl&eacute;s: <a
      href="http://www.kaylar.com/ezine/090700mindgames.html">Mind
      Games</a></i></font>
    </p>
    <p>
      <b>Traducci&oacute;n por Juancarlo A&ntilde;ez</b><br>
       <font size="-1"><i>Copyright &copy; 2002 Juancarlo
      A&ntilde;ez</i></font>
    </p>
    <p>
      No creo que los perros vean a los humanos como si estos fueran
      otros perros. Sin embargo, estoy convencida de que cuando los
      humanos act&uacute;an de maneras espec&iacute;ficas los perros
      frecuentemente reaccionan de forma predecible. Un entrenador
      puede usar esas reacciones espec&iacute;ficas para modificar el
      comportamiento de un perro -- para ayudar a un perro asustadizo a
      tener m&aacute;s confianza y a influenciar un perro poco
      cooperativo a que sea m&aacute;s d&oacute;cil.
    </p>
    <p>
      Si su perro presenta uno o m&aacute;s de los siguientes
      s&iacute;ntomas, ll&eacute;velo al vete y solicite hacerle un
      examen de "seis funciones m&aacute;s tiroide", antes de comenzar
      con los Juegos Mentales. Este examen suele costar alrededor de
      $35-40 en EEUU, m&aacute;s lo que sea que su vete cobre por una
      visita y una muestra de sangre. Si su perro sufre de
      hipotiroidismo, los comportamientos problem&aacute;ticos pueden
      desaparecer o hacerse mucho menos pronunciados con tratamiento.
    </p>
    <p>
      Los s&iacute;ntomas de hipotiroidismo pueden incluir:
    </p>
    <ul>
      <li>
        Aumentos de peso persistentes e inexplicables.
      </li>
      <li>
        Disminuciones de peso inexplicables.
      </li>
      <li>
        Un manto inusualmente tupido o pesado.
      </li>
      <li>
        Un manto inusualmente ralo.
      </li>
      <li>
        Un manto inusualmente grasoso.
      </li>
      <li>
        &Aacute;reas de pelo que una vez rebajadas crecen muy
        lentamente o no crecen.
      </li>
      <li>
        Picaz&oacute;n generalizada.
      </li>
      <li>
        Actitud general malhumorada o caprichosa.
      </li>
      <li>
        Distanciado parte o todo el tiempo.
      </li>
      <li>
        Letargo o renuencia a hacer ejercicio.
      </li>
      <li>
        Parece tener fr&iacute;o todo el tiempo a&uacute;n en lugares
        tibios.
      </li>
      <li>
        Repentinamente asustado de cosas que no eran problema
        anteriormente.
      </li>
      <li>
        Disminuci&oacute;n del tono muscular a&uacute;n con ejercicio
        regular, particularmente en la cara.
      </li>
    </ul>
    <p>
      Hay diversos programas de liderazgo para perros disponibles,
      algunos m&aacute;s detallados que otros. El siguiente es el que
      ha funcionado para mi y para mis estudiantes, pero no es algo
      grabado en piedra. I cualquier aspecto de lo que sigue es
      demasiado dif&iacute;cil de llevar a cabo, o es algo que
      podr&iacute;a hacerlo terminar siendo mordido, &iexcl;No lo haga!
      No tiene que jugar todos los Juegos Mentales con su perro para
      obtener beneficios del programa. Mientras m&aacute;s Juegos
      Mentales juegue, m&aacute;s r&aacute;pidos y m&aacute;s
      dram&aacute;ticos ser&aacute;n los resultados.
    </p>
    <p>
      Si est&aacute; teniendo problemas severos con su perro, consulte
      a un entrenador o conductista experto en perros
      problem&aacute;ticos antes de cambiar cualquiera de las rutinas
      de su can.
    </p>
    <p>
      &nbsp;
    </p>
    <table width="200" align="right" cellpadding="10" border="1">
      <tr>
        <td>
          <h3>
            UNAS POCAS NOTAS
          </h3>
          <p>
            <b>Una L&iacute;nea Casera</b> es un cuerda de 2 a 2.5
            metros atada a un collar normal para que su perro la
            arrastre por toda la casa. Roc&iacute;ela con vinagre de
            manzana &aacute;cido (u otro producto contra masticadas)
            para evitar que su perro se la quiete.
          </p>
          <p>
            <b>Productos Contra Masticasas:</b> Si es la primera vez
            que ha usado un producto contra masticadas,
            aseg&uacute;rese de que su perro no se acostumbre al sabor
            d&aacute;ndole un "tratamiento de shock" con el producto.
            Ponga un poco en una mota de algod&oacute;n o papel
            higi&eacute;nico. Luego vaya hasta su perro y gentilmente
            d&eacute;je caer la mota en su boca. Pondr&aacute; cara de
            asco, y la escupir&aacute; -- felic&iacute;telo
            entusi&aacute;sticamente, ya que esa era la reacci&oacute;n
            deseada. No deber&iacute;a tener que hacer esto m&aacute;s
            de una vez. De nuevo, si hay cualquier probabilidad de que
            esto haga que el perro lo muerda, consulte a un
            especialista en comportamiento canino primero.
          </p>
        </td>
      </tr>
    </table>
    <h2>
      <a name="1">Juego Mental #1:</a> &iexcl;No M&aacute;s Pepitas del
      Cielo!
    </h2>
    <p>
      La alimentaci&oacute;n "libre" es equivalente a "pepitas del
      cielo" -- al parecer algunos perros imaginan que ellos son
      due&ntilde;os del plato y que la comida aparece all&iacute;
      cuando ellos la desean.
    </p>
    <p>
      Alimente a su perro adulto dos veces al d&iacute;a (los cachorros
      pueden requerir de 2 a 6 comidas al d&iacute;a dependiendo de la
      edad y su estado de salud). Antes de poner el plato en el suelo,
      haga que su perro se siente. Si su perro trata de abalanzarse
      sobre el plato antes de que usted le haya dado permiso para
      comer, levante el plato y comience de nuevo. Cuando su perro
      termine de comer y se aleje del plato, recoja la comida que haya
      dejado y disponga de ella.
    </p>
    <h2>
      <a name="2">JuegoMental&nbsp; #2:</a> &iexcl;No M&aacute;s
      Almuerzos Gratis !
    </h2>
    <p>
      Los perros que nunca tienen que hacer nada para ganarse la vida
      (su comida) pueden hacerse bien malcriados. No ven raz&oacute;n
      alguna para obedecer a su due&ntilde;o siempre porque pueden
      obtener lo que quieren (comida) sin condici&oacute;n alguna.
    </p>
    <p>
      Por lo menos cuatro veces a la semana d&eacute;le la comida
      completa a su perro de su mano. Divida la comida de su perro en
      15-20 partes (dependiendo del tama&ntilde;o de su perro, esto
      podr&iacute;a ser desde pepitas individuales hasta manos llenas).
      Haga que su perro ejecute una orden simple para cada parte de su
      comida. No tiene que ser algo complejo -- pueden ser sentadas,
      acostadas, paradas, dar la pata, saludar, dar la vuelta, etc.)
    </p>
    <p>
      Si su perro es demasiado brusco en su forma de tomar la comida,
      trabaje en sus habilidades para tomar comida de la mano en la
      primera comida que le d&eacute; de esta manera. Si trata de tomar
      la comida bruscamente, quite la mano, d&eacute;le una pausa, y
      luego ofr&eacute;zcala de nuevo.
    </p>
    <p>
      Si su perro se reh&uacute;sa a ejecutar &oacute;rdenes que
      conoce, calladamente guarde la comida hasta la hora de la
      siguiente alimentaci&oacute;n. Depende completamente de &eacute;l
      si quiere comer o no -- no trte de convencerlo. D&eacute;jelo
      descubrir por el mismo lo que es de su mejor inter&eacute;s.
    </p>
    <h2>
      <a name="3">Juego Mental #3:</a> &iexcl;No M&aacute;s
      "Correo-Pip&iacute;"!
    </h2>
    <p>
      Los perros a veces usan la urinaci&oacute;n y la
      defecaci&oacute;n para marcar sus propios territorios. Algunos
      machos son particularmente persistentes sobre marcar tantos
      lugares como sea posible (algunas hembras lo hacen
      tambi&eacute;n). Yo llamo esto "correo-pip&iacute;" -- los perros
      env&iacute;an mensajes sociales a otros perros con su orina. Los
      perros no necesitan afirmar su propiedad sobre un territorio
      grande; los perros que marcan los mismos lugares de manera
      regular tienden a convertirse en bastante territoriales.
    </p>
    <p>
      Las marcas de orine son diferentes a la urinaci&oacute;n normal
      -- el perro huele algo (con frecuencia un objeto vertical o
      luagar done otro perro ha hecho pip&iacute;), luego se muevo un
      poco y roc&iacute;a el lugar con unas pocas gotas de orine.
    </p>
    <p>
      Si su perro tiene el habito de marcar sitios durante sus
      caminatas con correa, tome control de su correo-pip&iacute;.
      D&eacute;le dos oportunidades para orinar cerca de case y luego
      insista en que su perro mantenga su paso durante la caminata.
      Podr&iacute;a requerir el uso de un freno de cabeza ("head
      halter") para obtener pleno control de la nariz de su perro.
    </p>
    <h2>
      <a name="4">Juego Mental #4:</a> &iexcl;Aprender Cu&aacute;l es
      Su Lugar!
    </h2>
    <p>
      Controlar los mejores lugares para dormir es uno de los juegos
      que los perros juegan unos con otros para establecer autoridad.
      Como cualquier perro podr&iacute;a decirle, los mejores lugares
      para dormir en cualquier casa son los muebles y las camas de los
      humanos.
    </p>
    <p>
      Si usted est&aacute; jugando los Juegos Mentales porque su perro
      no lo respeta, proh&iacute;ba que su perro se monte en los
      muebles o en su cama. Si no respeta su orden de "Fuera!",
      &aacute;tele una "l&iacute;nea casera" para moverlo cuando se
      resista. No sea rudo, solo firme y determinado.
    </p>
    <p>
      Si su perro tiene un lugar favorito para dormir (una esquina en
      particular, o una cama para perros), aseg&uacute;rase de tomar
      control de ese lugar al menos una vez al d&iacute;a haciendo que
      su perro se vaya del lugar y luego sent&aacute;ndose o
      par&aacute;ndose usted en &eacute;l por algunos minutos.
    </p>
    <p>
      Si su perro se monta a hurtadillas en la cama despu&eacute;s de
      que usted se duerme, p&oacute;ngalo en una jaula para perros o
      d&eacute;jelo fuera de la habitaci&oacute;n.
    </p>
    <p>
      Si est&aacute; jugando los Juegos Mentales porque su perro es
      asustadizo o ansioso, es importante sacar a su perro de la
      habitaci&oacute;n. El entrenador brit&aacute;nico John Rogerson
      ha notado que jam&aacute;s ha visto un caso de "ansiedad de
      separaci&oacute;n" en un perro que duerme fuera de la
      habitaci&oacute;n. He visto unos pocos casos de separaci&oacute;n
      de ansiedad en perro que no dorm&iacute;an en la
      habitaci&oacute;n del due&ntilde;o, pero que si dorm&iacute;an
      con uno o m&aacute;s perros. Separarlos de los otros perros
      disparaba la ansiedad, as&iacute; que aseg&uacute;rese de que su
      perro duerma solo en una habitaci&oacute;n.
    </p>
    <h2>
      <a name="5">Juego Mental #5:</a> &iexcl;Retomar Su Espacio!
    </h2>
    <p>
      Los perros pueden tomar control de un espacio acost&aacute;ndose
      en medio del lugar de paso, o acost&aacute;ndose bajo el marco de
      una puerta. Los perros ansiosos tratan de impedir que sus
      due&ntilde;os se vayan; los perros con ambiciones de liderazgo
      tratan de controlar los movimientos de sus due&ntilde;os. En las
      sociedades caninas, los perros de menor rango deben moverse
      alrededor de los perros de mayor rango.
    </p>
    <p>
      Si su perro yace en su camino, arrastre sus pies y
      arr&aacute;strelos a trav&eacute;s de &eacute;l. Usted no quiere
      lastimarlo (por eso solo arrastra los pies) pero si quiere que se
      aparte y lo deje pasar.
    </p>
    <p>
      No le pida a su perro que se mueva ni le advierta sobre lo que va
      a hacer para que se mueva. Haga que sea&nbsp; responsabilidad de
      su perro estar pendiente de usted y apartarse cuando sea
      necesario.
    </p>
    <p>
      Si usted cree que su perro podr&iacute;a morderlo,
      &iexcl;Consulte a un entrenador experto en perros
      problem&aacute;ticos DE INMEDIATO! Mientras tanto, coloque un
      collar normal en su perro, y &aacute;tele una "l&iacute;nea
      casera". Use la l&iacute;nea casera para mover a su perro.
    </p>
    <h2>
      <a name="6">Juego Mental #6:</a> &iexcl;Seguir al L&iacute;der!
    </h2>
    <p>
      Ense&ntilde;ar a su perro a seguirlo a usted hace que el perro
      mantenga su vista en usted y a ajustarse a sus movimientos. Usted
      es una persona importante en la vida de su perro y, si &eacute;l
      todav&iacute;a no lo sabe, es hora de que&nbsp; lo aprenda.
    </p>
    <p>
      Ate la correa de su perro a su correa o alrededor de su cintura
      por al menos una hora cada d&iacute;a. Contin&uacute;e con sus
      tareas cotidianas sin prestar atenci&oacute;n alguna a su perro.
      No le avise cuando se vaya a mover, no le preste atenci&oacute;n
      a su perro, no trate convencerlo de venir con usted. Haga que sea
      su responsabilidad seguir a su lider (&iexcl;usted!) por todo el
      lugar.
    </p>
    <p>
      Es algo fastidioso de hacer, pero mientras con m&aacute;s
      frecuencia usted pueda hacer esto, m&aacute;s r&aacute;pidamente
      ver&aacute; un cambio en el comportamiento de su perro.
    </p>
    <h2>
      <a name="7">Juego Mental #7:</a> &iexcl;Tome Control del Cuerpo
      de su Perro!
    </h2>
    <p>
      Los perros prefieren ser tocados en sus propios t&eacute;rminos.
      Algunos perros quieren ser acariciados constantemente y algunos
      otros perros prefieren ser manoseados solo por invitaci&oacute;n.
    </p>
    <p>
      Si su perro solicita caricias constantemente, detenga todo
      acariciamiento gratis. Insista en que su perro se gane cada
      sesi&oacute;n de caricias ejecutando uno o m&aacute;s
      &oacute;rdenes y haciendo que cada sesi&oacute;n sea corta en
      duraci&oacute;n.
    </p>
    <p>
      Si su perro no disfruta se manoseado, aseg&uacute;rese de
      manosearlo por todas partes cada d&iacute;a. Aseg&uacute;rese de
      que puede tocar en y examinar cada parte parte del cuerpo de su
      perro, incluyendo su o&iacute;dos y su entrepierna.
    </p>
    <p>
      Si eso lo hace sentir m&aacute;s confiado en el manoseo, use
      guantes hasta que se sienta seguro sobre su perro. Si piensa que
      hay alguna posibilidad de que su perro lo muerda, &iexcl;Busque
      ayuda profesional!
    </p>
    <h2>
      <a name="8">Juego Mental #8:</a> &iexcl;El Que Tenga M&aacute;s
      Juguetes Gana!
    </h2>
    <p>
      En las sociedades caninas, el perro capaz de controlar la
      mayor&iacute;a de los recursos es normalmente el de mayor rango.
      Darle al perro montones de juguetes que nadie mas toca le da al
      perro una&nbsp; impresi&oacute;n err&oacute;nea de que su propio
      rango en el mundo. Los perros sobre-dominantes pueden convertirse
      en guardianes agresivos de sus recursos, y los perros demasiado
      asustadizos se sienten estresados por la enormidad de sus
      responsabilidades.
    </p>
    <p>
      Recoja y guarde fuera del alcance de su perro todos los juguetes,
      inclu&iacute;dos los juguetes para mascar. Tenga una
      sesi&oacute;n de juego con su perro cada d&iacute;a en la que
      usted saca un juguete y lo usa para jugar con su perro por 10-15
      minutos.
    </p>
    <p>
      Si su perro no quiere jugar con usted, guarde el juguete sin
      hacer comentarios.
    </p>
    <h2>
      <a name="9">Juego Mental #9:</a> &iexcl;Tareas Diarias!
    </h2>
    <p>
      Recu&eacute;rdele a su perro que &eacute;l trabaja por su
      sustento sosteniendo dos cortas clases diarias de obediencia. Por
      5-10 minutos en cada sesi&oacute;n, pasa por todas las
      &oacute;rdenes que su perro conoce o ens&eacute;&ntilde;ele unas
      nuevas.
    </p>
    <p>
      Esto puede ser combinado con sesiones de alimentaci&oacute;n de
      la mano.
    </p>
    <font size="+1"><b><a name="10">Juego Mental #10:</a> &iexcl;Mente
    Sana en Cuerpo Sano!</b></font>
    <p>
      Los perros necesitan ejercicio f&iacute;sico para mantenerse
      sanos f&iacute;sica y mentalmente. Aseg&uacute;rese de que su
      perro obtenga 30 minutos de ejercicio aer&oacute;bico cada
      d&iacute;a. El ejercicio aer&oacute;bico e cualquier ejercicio
      que haga que su perro termine jadeando en forma cont&iacute;nua.
      Dependiendo del tama&ntilde;o y condici&oacute;n f&iacute;sica de
      su perro, eso puede ser una caminata con la correa, trotar,
      trabajo de calle, una caminadora mec&aacute;nica, juegos de
      lanzar y traer, nadar, o halar.
    </p>
    <p>
      Para muchas personas es dif&iacute;cil caminar suficientemente
      r&aacute;pido como para darle un ejercicio aer&oacute;bico a un
      perro mediano o grande (cualquier perro de m&aacute;s de 11
      kilogramos de peso). Si las caminatas con correa son la
      &uacute;nica opci&oacute;n, usted puede incrementar el ejercicio
      ense&ntilde;&aacute;ndole a su perro a tirar o arrastrar de algo
      con un arn&eacute;s que no sea restrictivo. Yo comienzo con aros
      livianos y trabajo con ellos hasta llegar hasta llantas de
      motocicleta (dependiendo del tama&ntilde;o y condici&oacute;n del
      perro). Para la gente interesad en concursos de raza, esto tiene
      el beneficio adicional de fortalecer la parte trasera del perro.
    </p>
    <p>
      Evite los juegos de tirar y traer si su perro no juega
      seg&uacute;n las reglas. Jugar seg&uacute;n las reglas significa
      respetar su espacio cuando usted est&aacute; en posesi&oacute;n
      del objeto (en otra palabras, no saltar encima de usted para
      arancarlo de sus manos), traer el objeto de vuelta directamente a
      usted, y permitir que usted tome el objeto de su boca.
    </p>
    <p>
      Aseg&uacute;rese de su su perro tenga una dieta de alta calidad
      con cantidades moderadas de prote&iacute;nas y grasa. Yo creo que
      una dieta hecha en casa y basada en ingredientes crudos (carnes y
      vegetales) es la m&aacute;s sana para los perros. Hay alimentos
      procesados de alta calidad en el mercado para aquellos que
      prefieran una dieta comercial. El dinero ahorrado en alimento
      barato con frecuencia termina siendo utilizado en visitas al
      veterinario, as&iacute; que no tiene sentido el tratar de
      economizar con comida de perro bararata.
    </p>
    <font size="+1"><b><a name="11">Juego Mental #11:</a>
    &iexcl;Recompensas de la Vida Cotidiana!</b></font>
    <p>
      A todos los perros les gusta hacer ciertas cosas. Ganarse esos
      placeres diarios puede ayudar a su perro a aprender confianza y
      obediencia.
    </p>
    <p>
      Pueden ser cosas como salir al patio, ir a caminar, ser
      alimentado, salir a pasear en el auto, ser acicalado, ser
      acariciado, ser rascado en ese lugar que siempre le pica, etc.
      Antes de permitir que su perro tenga cualquiera de las cosas en
      esa lista, haga que ejecute una orden conocida, y luego
      recomp&eacute;nselo con la actividad que desea. Si se
      reh&uacute;sa a exhibir el comportamiento, no haga comentarios.
      Solo al&eacute;jese, espere cinco a diez minutos, e
      int&eacute;ntelo de nuevo.
    </p>
    <p>
      Juegue tantos Juegos Mentales como pueda por un mes al menos. Si
      la actitud de su perro ha mejorado, lentamente comience a
      abandonar algunos de los juegos. Yo recomiendo que
      contin&uacute;e el primer juego (<a href="#1">&iexcl;No
      M&aacute;s Pepitas del Cielo!</a>) y el &uacute;tlimo
      (&iexcl;Recompensas de la Vida Cotidiana!) para siempre. Usted
      mismo puede decidir si seguir jugando m&aacute;s de los juegos, o
      todos ellos. Si la actitud de su perro comienza a empeorar de
      nuevo, reinstituya el juego que haya abandonado m&aacute;s
      recientemente, por lo menos por un mes m&aacute;s.
    </p>
    <hr>
    <!-- this ends whole page table -->
    <!--#include file="../juanca/navbar.html" -->
    <!-- \$Id: juegos_mentales.html,v 1.1 2009-04-14 19:41:57 juanca Exp $ --><!--#include file="../copyright.html" -->
  </body>
</html>

